@extends('willbes.pc.layouts.master')

@section('content')
<!-- Container -->
<div id="Container" class="subContainer widthAuto c_both">
    <div class="Menu widthAuto NGR c_both">
        <h3>
            <ul class="menu-Tit">
                <li class="Tit">전문자격증<span class="row-line">|</span></li>
                <li class="subTit">감정평가사</li>
            </ul>
            <ul class="menu-List">
                <li class="dropdown">
                    <a href="#none">교수진소개</a>
                    <div class="drop-Box list-drop-Box">
                        <ul>
                            <li class="Tit">교수진소개 메인</li>
                            <li><a href="#none">신규강좌게시판</li>
                            <li><a href="#none">경제학</a></li>
                            <li><a href="#none">행정법</a></li>
                            <li><a href="#none">행정학</a></li>
                            <li><a href="#none">정치학</a></li>
                            <li><a href="#none">국제법</a></li>
                            <li><a href="#none">재정학</a></li>
                            <li><a href="#none">정책학</a></li>
                            <li><a href="#none">정보체계론</a></li>
                            <li><a href="#none">국제경제학</a></li>
                            <li><a href="#none">교육학</a></li>
                            <li><a href="#none">PSAT</a></li>
                            <li><a href="#none">영어</a></li>
                            <li><a href="#none">한국사능력검정시험</a></li>
                            <li class="Tit">교수님 홈</li>
                            <li><a href="#none">개설강좌</a></li>
                            <li><a href="#none">무료강좌</a></li>
                            <li><a href="#none">공지사항</a></li>
                            <li><a href="#none">학습자료실</a></li>
                            <li><a href="#none">수강후기</a></li>
                        </ul>
                    </div>
                </li>
                <li class="dropdown">
                    <a href="#none">학원강의신청</a>
                    <div class="drop-Box list-drop-Box">
                        <ul>
                            <li><a href="#none">학원강의신청</a></li>
                            <li><a href="#none">방문결제접수</a></li>
                            <li><a href="#none">학원공지사항</a></li>
                            <li><a href="#none">강의실배정표</a></li>
                            <li><a href="#none">강의시간표</a></li>
                            <li><a href="#none">강의자료실</a></li>
                            <li><a href="#none">강의계획서</a></li>
                            <li><a href="#none">전국모의고사</a></li>
                        </ul>
                    </div>
                </li>
                <li class="dropdown">
                    <a href="#none">온라인수강신청</a>
                    <div class="drop-Box list-drop-Box">
                        <ul>
                            <li><a href="#none">단강좌</a></li>
                        </ul>
                    </div>
                </li>
                <li>
                    <a href="#none">무료강좌</a>
                </li>
                <li class="dropdown">
                    <a href="#none">수험정보</a>
                    <div class="drop-Box list-drop-Box">
                        <ul>
                            <li><a href="#none">수험정보</a></li>
                            <li><a href="#none">학습가이드</a></li>
                            <li><a href="#none">시험통계</a></li>
                            <li><a href="#none">수험 FAQ</a></li>
                        </ul>
                    </div>
                </li>
                <li>
                    <a href="#none">교재구매</a>
                </li>
                <li class="dropdown">
                    <a href="#none">고객센터</a>
                    <div class="drop-Box list-drop-Box">
                        <ul>
                            <li><a href="#none">고객센터 HOME</a></li>
                            <li><a href="#none">자주하는 질문</a></li>
                            <li><a href="#none">공지사항</a></li>
                            <li><a href="#none">1:1 상담</a></li>
                            <li class="Tit">수강지원</li>
                            <li><a href="#none">PC원격지원</a></li>
                            <li><a href="#none">학습프로그램설치</a></li>
                        </ul>
                    </div>
                </li>
                <li class="hanlim3094">
                    <a href="#none" target="_self">
                        학원 방문 결제 
                        <span class="arrow-Btn">></span>
                    </a>
                </li>
            </ul>
        </h3>
    </div>

    <div class="Depth">
        <img src="{{ img_url('sub/icon_home.gif') }}"> 
        <span class="1depth">
            <span class="depth-Arrow">></span><strong>시험안내</strong>
            <span class="depth-Arrow">></span><strong>과목별 공부방법론</strong>
        </span>
    </div>

    <div class="Content p_re">
        <div class="w-Guide">
            <h3 class="NSK-Black">과목별 공부방법론</h3>
            <ul class="guideTab guideTab3ea NGR">
                <li><a href="#tab01" class="on">수험전략 총론</a></li>
                <li><a href="#tab02">1차 과목별 수험전략</a></li>
                <li><a href="#tab03">2차 과목별 수험전략</a></li>
            </ul>

            <div id="tab01" class="tabCts">
                <div>
                    감정평가사 1차의 경우는 60점 이상 절대평가이나 해마다 난이도에 있어서 차이를 보이고 있어서 합격률이 큰 폭의 편차를 보이므로, 
                    1차 수험생은 전년도 1차 합격률, 금년도 지원현황, 기타 수험여건을 고려하여 1차 준비에 만전을 기해야 할 것이다. <br>
                    특히 ‘2009년도 시험부터 1차 시험에 영어과목이 빠지고 영어능력검정시험인 토익으로 대체되어 준비에 만전을 기해야 할 것이다.’ 
                    급변하는 수험환경속에서 날로 경쟁이 치열해지고 있으므로, 수험생 각자는 ‘지피지기면 백전백승’이라는 필승의 신념으로 기출문제를 중심으로 철저한 대비를 하여 1차 시험에 임해야 할 것이다. <br>
                    <br>
                    간단하게나마 1차 공부방법론을 소개하자면 <br>
                    첫째는 3~4개월의 투자로 전체적인 개념을 잡는 것이 중요하다. 비록 60점이 합격선이지만 전체적인 수준이 고시수준이므로
                    단번에 커트라인을 넘기는 것은 매우 어려운 일이므로 먼저 전체적인 윤곽을 잡는 것이 무엇보다도 중요하다. 학원 수강이 가능한 경우는 수강을 권유하고 싶고, 
                    그렇지 못한 경우는 인터넷강의를 활용하는 것도 좋은 방법이라 사료된다. <br>
                    이때 주의할 것은 회계학의 경우 수업에 참여하기 전에 회계원리를 반드시 공부하고 수업에 임해야 하며, 필요하다면 회계원리 동영상강의를 이용하거나 실강의를 수강하는 것도 좋은 방법이다. 
                    그리고 학습능률을 높이기 위해서 과목별로 적절한 분량의 문제집을 병행하는 것도 좋을 것이다. 
                    둘째는 심화학습단계로서 과목별 난이도를 고려하여 깊이 있는 공부를 해야 할 시기이다. 교재가 충분하지 않을 경우, 기본서를 한 권 정도 선정하여 함께 병행한다면 좋을 것이다. 
                    기간은 최소 3~4개월 이상 예상해야 할 것이다. <br>
                    셋째는 마무리 단계로서 종합문제풀이를 통하여 그동안 공부한 내용을 총정리 해야 할 것이다. 또한 학원에서 시행하는 모의고사에 참여하여 정기적으로 실력을 점검하는 것도 반드시 필요할 것이다.<br>
                    <br>
                    감정평가사 2차 시험은 주관식 논술 형이므로 많은 시간투자와 공부량을 요하며, 1차와는 다른 전략과 공부방법이 필요할 것으로 생각되며, 보통 1년간의 시험 준비로는 시간이 부족한 경우가 많으므로, 
                    시간적인 여유가 있다면 1차 시험 준비 시 2차 기본강의 수강을 통해 먼저 전체적인 윤곽을 잡는 것이 무엇보다 중요하다. <br>
                    그리고 1차와 2차 시험의 사이에 학원에서 2차 준비생을 위한 기본강좌가 개설되므로, 차기 합격을 위해서는 반드시 참여하여 2차에 대한 감각을 익히는 것이 절대적으로 필요하며, 
                    또한 합격의 가능성은 낮지만 8월에 시행되는 2차 시험에 꼭 응시하여 실전 감각을 익히는 것이 차기의 합격에 중요한 계기가 될 수 있으므로 2차 수험생은 이 기회를 십분 활용하여야 할 것이다. 
                    그리고 9~12월에는 2차 수업을 통하여 실력을 길러야 한다. 그리고 해가 바뀌면 정규반 그룹 스터디(1기 ~ 4기)에 참여하여 실력을 하나하나 다듬어 나가야 할 것이다. 
                    마지막으로 2차 시험에 대한 개요를 잡기 위해서 부동산학 개설서 정도를 틈틈이 읽어두면 좋을 것이다.
                </div>
            </div>

            <div id="tab02" class="tabCts">
                <h4 class="NGR">민법(총칙, 물권)</h4>
                <h5 class="NGR mt20">[최근의 출제경향]</h5>
                <div>
                    현재 감정평가사 시험에서의 민법은 1차 시험에서 객관식으로 출제되고 있으나, 그 시험범위는 민법총칙과 물권법으로 한정되어있다(총40문항). 따라서 다른 시험에서의 출제와는 다소 다른 경향을 보이고 있다. 
                    특히 최근의 경향을 보면 사례문제와 판례문제가 거의 전체를 차지하고 있다. 이것이 곧 합격의 당락을 좌우하게 되므로 가능한 한 사례와 판례에 대하여 많은 연습을 하여야 한다. 
                </div>
                <h5 class="NGR mt20">[민법의 학습방법론]</h5>
                <ul class="st01">
                    <li>
                        <span class="tx-blue">첫째, 민법 전 부분을 체계화하여야 한다.</span><br>
                        체계를 소홀히 하게되면 전체를 이해하는데 무척이나 힘들게 된다. 따라서 민법 전반을 조망하는 학습을 한 바탕 위에서 총칙으로부터 순서대로 전문강의를 듣고 소화하여야 한다. 
                        전체를 보고, 내용을 보게 되면 민법을 이해하는데 큰 문제가 없을 것이라 생각한다.<br>
                    </li>
                    <li>
                        <span class="tx-blue">둘째, 민법전을 활용하여야 한다. </span><br>
                        교과서를 읽을 때 인용조문이나 해당조문이 제시되어 있으면 반드시 법전에서 그 조항을 찾아서 직접 읽어보고 참고해야 한다. 
                        교과서의 해설만 읽게 되면 부실한 공부가 되기 때문이고, 또한 법조문자체가 직접 출제되기 때문이다. <br>
                    </li>
                    <li>
                        <span class="tx-blue">셋째, 민법에서 판례의 비중이 높아져 가고 있는 경향에 따라 최근까지의 중요판례를 빠짐없이 정리하여야 한다. </span><br>
                        사생활의 구체적인 사례를 통하여 민법의 원리와 조문이나 문제점을 이해하려고 하는 학습방법을 반드시 고수해야 한다. 그래야만 응용단계인 사례에서 당황하지 않게 된다. <br>
                    </li>
                    <li>
                        <span class="tx-blue">넷째, 각 시험은 자기만의 특성을 가지고 있기 때문에 수험전문서적을 선택하여야 한다.</span> <br>
                        일반적으로 말하는 기본서를 선택하게 되면 때때로 낭패를 당하기 쉽다. 이는 대체적으로 각 저자들이 자기의 입장에서 자기의 논리로 서술하고 있다. 
                        그 논리가 때때로 다수설일 수도 있고, 소수설일 수도 있다. 만약 소수설의 견해를 취하고 있는 교재를 선택하게 되면 수험생활에 치명상을 입히게 된다. <br>
                    </li>
                    <li>
                        <span class="tx-blue">마지막으로 당부하고 싶은 말은 민법공부에 왕도는 없다는 것이다. </span><br>
                        민법의 그 방대한 양에 무릎을 꿇게 되면 결국 민법을 포기해야 된다는 것을 의미하게 된다. 이래서는 안 된다. 
                        중요한 것은 자신이 얼마나 정확하게 이해하며, 좌절하지 않고 꾸준히 반복해 나아가는가 하는 것이다. 민법은 꾸준히 하다보면 어느 사이에 그 목표에 도달되어 있다는 것을 나중에 느끼게 된다는 것을 잃지 말아야 한다.
                    </li>
                </ul>

                <h4 class="NGR">회계학</h4>
                <div>
                    회계학 기출문제를 분석해 보면 재무회계가 70% 정도, 원가회계가 30%정도 출제되고 있다. 감정평가사 1차 시험에서 합격의 열쇠를 쥐고 있는 과목이며, 어려운 과목이다. 
                    특히 경상계열이 아닌 경우 단시일에 정복하기가 어려운 과목이다. 대부분의 경우 회계학에서 과락이 발생되며, 또한 고득점도 어려운 과목이다. 
                    그리고 제시간내에 문제풀이가 불가능한 경우도 많으므로 시험시간의 부족을 초래하여 시간 배정을 잘못할 경우 다른 과목에도 영향을 주는 과목이다. 
                    회계학 고득점을 위하여 다음 사항에 유의하여 시험준비를 해야 한다. 
                </div>
                <ul class="st01 mt10">
                    <li>
                        <span class="tx-blue">기초적인 개념(회계원리 부분)을 정확히 이해해야 한다. </span><br>
                        회계원리 부분에서 1차 시험에서 출제되는 비중은 작으나 회계원리 부분의 이해없이 중급회계나 관리회계부분의 정복이 어렵고, 실제시험에서 응용이 어렵다. 
                        또한 2차 실무시험에서 회계학 출제문제는 회계원리의 재무제표부분이므로 철저한 학습이 필요하다.
                    </li>
                    <li>
                        <span class="tx-blue">중요부분을 전략적으로 공부해야 한다. </span><br>
                        출제분석에서도 알 수 있듯이 회계학에서 중요단원이 집중적이며 계속적으로 출제되므로 중요부분 즉 재무회계에서 외상채권, 재고자산, 고정자산, 사채, 우발채무, 자기주식, 수익, 
                        현금흐름표, 원가회계와 관리회계부분은 집중적이고 철저한 정복이 요구된다. 
                        회계학에서 고득점이 아닌 기본점수의 확보를 목표로 할 때 이 부분들이 중요하며 특히 원가회계는 단기간 내에 정복이 가능하므로 과락방지에 필수적이다.
                    </li>
                    <li>
                        <span class="tx-blue">이론의 이해도 중요하지만 기능적인 방법으로 공부해야 한다.</span><br>
                        다른 과목과 달리 이해로서 문제가 해결되지 않는다. 그러므로, 반복적 문제숙달로 기계적이고 기능적으로 문제를 풀 수 있는 능력을 가져야 한다. 
                        그러하지 않을 경우 실제시험에서 시간의 부족현상을 가져올 것이다.
                    </li>
                    <li>
                        <span class="tx-blue">계산문제에서 점수를 확보해야 한다.</span> <br>
                        회계학을 잘 모르는 경우 회계이론문제에서 점수를 확보한다고 생각하나 회계이론문제는 어렵다. 그러므로 반복적 문제연습으로 계산문제에서 점수를 획득해야 한다. <br>
                    </li>
                    <li>
                        <span class="tx-blue">장기간 시간을 요구하는 과목으로 미리 꾸준한 준비를 필요로 한다. </span><br>
                        기능적 요소를 요구하므로 단시일 내에 정복이 어렵다. 그리고 시험이 임박해서 회계학 과목이 불안할 경우 다른 과목 준비에 영향을 준다. 
                        회계학 과목에 많은 시간을 할애하다 보면 다른 과목의 준비가 소홀하여 과락은 없으나 평균 60점에 미달하여 실패할 우려가 있다.
                    </li>
                    <li>
                        <span class="tx-blue">실전연습이 필요하다. </span><br>
                        하나의 문제를 놓고 여유있게 풀어본다면 풀리지 않는 문제가 없을 것이다. 하지만 실제시험에 있어서는 정해진 시간(40분)내에 주어진 문제(40문제)를 해결해야 하므로 수험준비기간과 상황이 많이 다르다. 
                        최근들어 답안의 지문이 길게 출제되는 경향이 있어 지문을 읽기만해도 배정된 시간 1분이 걸린다. 
                        그러므로 문제를 완벽하게 이해하는 것도 중요하지만 문제를 해결해 나가는 테크닉도 요구된다. 
                    </li>
                </ul>

                <h4 class="NGR">부동산관계법규</h4>
                <div>
                    감정평가사시험에서 부동산관계법규는 국토계획법, 지가공시및토지등의평가에관한법률, 건축법, 국유재산법, 지적법, 부동산등기법 등 6개 관련법규로 되어 있다. 
                    토지공법 또는 부동산공법이라고 불리어지기도 하는데 이는 부동산등기법을 제외한 대부분의 관련법규가 토지에 관련된 공법을 그 주요내용으로 구성하고 있기 때문이다. <Br>
                    이러한 부동산관계법규는 까다로운 법조문으로 인해 어렵고 광범위한 것처럼 보이나 사실상 일상생활에 유익한 내용이며 흥미를 가지고 충분한 이해력을 바탕으로 정독해 
                    나가면 그 내용을 쉽게 파악할 수가 있는 과목이다. 따라서 부동산관계법규를 보다 능률적으로 학습하기 위해서는  
                </div>
                <ul class="st01 mt10">
                    <li>
                        <span class="tx-blue">기본서 내용을 1∼2회 통독하면서 전체적인 흐름을 이해할 것.</span>
                    </li>
                    <li>
                        <span class="tx-blue">개별법규를 중심으로 주요내용을 요약 · 정리할 것</span>
                    </li>
                    <li>
                        <span class="tx-blue">개별법의 조문 중심으로 최종점검을 하여 요약 · 정리한 사항에 보충하면서 암기할 사항은 암기하는 방법이다. </span>
                    </li>
                    <li>
                        <span class="tx-blue">실전연습이 필요하다.</span> <br>
                        하나의 문제를 놓고 여유있게 풀어본다면 풀리지 않는 문제가 없을 것이다. 하지만 실제시험에 있어서는 정해진 시간(40분)내에 주어진 문제(40문제)를 해결해야 하므로 수험준비기간과 상황이 많이 다르다. 
                        최근들어 답안의 지문이 길게 출제되는 경향이 있어 지문을 읽기만해도 배정된 시간 1분이 걸린다. 그러므로 문제를 완벽하게 이해하는 것도 중요하지만 문제를 해결해 나가는 테크닉도 요구된다. <Br>
                        수험잡지 등에 보면 모의고사가 수록되어 있는데 이러한 문제들을 시간을 정해 놓고 풀어 보는 실전연습을 자주하여 실전에서 어떠한 유형의 문제가 나오더라도 당황하지 않고 해결할 수 있는 능력을 길러야 하며, 
                        시간이 모자라 쉬운 문제도 놓치는 과오를 범해서는 안될 것이다.  <Br>
                        잡지 주의할 것은 법조문 중심으로 최종정리하여야 한다는 것이다. 
                        객관식 시험의 특성상 일부 기본서졘에서만한 해설에 치우치지 말고 요점정리와 법조문 중심으로 구석구석 걸린지 유의하여야 한다.  <Br>
                        부동산관계법규의 특성상 숫자나 많은 기술적인 사항은 시험 막바지 정리에 집중적으로 암기하여야 한다. 이를 경솔하게 취급하므로 회계학과 함께 응시자들이 가장 과락이 많은 과목이 부동산관계법규이다.  <Br>
                        국토계획법, 지가공시및토지등의평가에관한법률, 도시계획법에서 60 % 이상 출제되므로 이들 3과목을 집중적으로 공략하여야 하며, 부동산관련법규는 자주 개정되므로 개정법률에 관심을 가져야 한다.  <Br>
                        끝으로 시험에 대비한 공부를 함에 있어서는 깊이의 공부가 아니라, 폭의 공부를 하는 것이 적절한 전략이며 기본적인 뼈대를 이해한 바탕에서 객관식 문제에 어울리는 세부적 사항을 공부하는 것이 좋으리라고 생각한다. 
                    </li>
                </ul>

                <h4 class="NGR">경제학</h4>
                <div>
                    지금까지의 시험결과에서 나타났듯이 회계학과 더불어 과락이 가장 많은 과목이다. 감정평가사의 경제학은 단편적인 암기위주의 학습으로 해결될 수 없다는 것이 입증되었고, 
                    경제원론적인 수준을 벗어나 각론까지를 공부해야 하며, IMF 이후 시행된 제9회 시험부터는 신이론에 관련된 문제가 다수 출제되어 이에 대비한 준비가 철저해야 한다. 
                    경제학에서 고득점하기 위해 다음의 사항에 유의해야 한다. 
                </div>
                <ul class="st01 mt10">
                    <li>
                        <span class="tx-blue">기본교과서(대학교재)를 철저히 정독하여 이해해야 한다. </span><br>
                        2회시험부터는 단편적인 암기로는 문제를 해결할 수 없다. 기본이론을 철저히 정독해야 한다. 
                    </li>
                    <li>
                        <span class="tx-blue">최근의 출제경향을 분석해야 한다. </span><br>
                        미시경제학에서 분배이론과 후생경제학부분, 거시경제학에서 학파별 특징은 매우 중요하다. 그리고 신이론의 내용을 중요시해야 한다.
                    </li>
                    <li>
                        <span class="tx-blue">그래프의 철저한 이해를 요구한다.</span><br>
                        그래프를 이용하여 출제되는 경우는 적으나 그래프의 이해가 문제해결에 도움이 된다. 
                    </li>
                    <li>
                        <span class="tx-blue">경제원론뿐만 아니고 각론부분까지 준비해야 한다.</span> <br>
                        원론적인 부분만으로 고득점하기가 어렵다. 특히 2회와 3회 출제수준은 상당한 수준의 문제가 출제되었다.
                    </li>
                    <li>
                        <span class="tx-blue">기본서는 대학교재 또는 정평있는 교수 및 학원강사의 교재를 선택해야 한다. </span>
                    </li>
                    <li>
                        <span class="tx-blue">실전연습이 필요하다.</span> <br>
                        하나의 문제를 놓고 여유있게 풀어본다면 풀리지 않는 문제가 없을 것이다. 하지만 실제시험에 있어서는 정해진 시간(40분)내에 주어진 문제(40문제)를 해결해야 하므로 수험준비기간과 상황이 많이 다르다. 
                        최근 들어 답안의 지문이 길게 출제되는 경향이 있어 지문을 읽기만 해도 배정된 시간 1분이 걸린다. 
                        그러므로 문제를 완벽하게 이해하는 것도 중요하지만 문제를 해결해 나가는 테크닉도 요구된다. <Br>
                        수험잡지 등에 보면 모의고사가 수록되어 있는데 이러한 문제들을 시간을 정해 놓고 풀어 보는 실전연습을 자주하여 실전에서 어떠한 유형의 문제가 나오더라도 당황하지 않고 해결할 수 있는 능력을 길러야 하며, 
                        시간이 모자라 쉬운 문제도 놓치는 과오를 범해서는 안 될 것이다.
                    </li>
                </ul>
            </div>

            <div id="tab03" class="tabCts">
                <h4 class="NGR">감정평가실무 </h4>
                <ul class="st01">
                    <li>
                        <span class="tx-blue">숲을 보면서 생각하자 </span><br>
                        실무는 공부를 할수록 광범위하게 느껴지지만 실제로 시험에 출제되는 범위는 어느 정도 파악할 수 있다. 
                        실무는 구체적인 계산도 중요하지만 무엇보다 문제 전체를 파악하고 논리적인 목차 흐름을 가지는 것이 중요하다. 
                        따라서 감정평가 3방식을 비롯한 전체적인 틀은 정확히 숙지하고 있어야 한다. 이는 제시되는 자료에서 필요한 자료를 선택하고 적용하기 위함이다.
                    </li>
                    <li>
                        <span class="tx-blue">문제 풀이 분량</span><br>
                        실무를 얼마나 풀어야 하는지에 대하여는 누구나 한번쯤은 고민을 하게 된다. 
                        다소 절대적인 양이 필요하기 때문에 처음 준비하는 수험생들은 전체적인 윤곽이 잡힐 때 까지는 150점 정도를 꾸준히 풀어주시는 것이 좋다고 생각된다. 
                        다만, 무조건적으로 하루에 200점 이상씩 풀어보는 것보다는 단 100점을 풀더라고 충분한 문제파악 후 풀이를 하는 것이 좋은 공부방향이다.
                    </li>
                    <li>
                        <span class="tx-blue">기출문제를 분석 · 단권화 · 오답노트</span><br>
                        기출문제는 반복해서 유사하게 변형되어 출제되는 것을 알 수 있으며 이에 기출문제를 계속적으로 꾸준히 반복하여 푸는 것이 효율적인 방법이다. 
                        또한, 시중의 교재나 학원 팀장서브 중에서 하나를 선택하여 기본서로 하고, 실무 기본이론을 다져나가는 것이 무엇보다 중요하다. 
                        본인이 선택한 교재에 없는 내용이 있는 경우 옮겨 적어서 한 권으로 정리하고 한권을 여러 번 반복해서 보는 것이 가장 좋다. 
                        마지막으로, 문제를 풀다가 자신이 틀린 부분은 오답노트를 만들거나 문제에 체크하는 등의 방법을 이용하여 정리를 해두는 것이 좋은데 이는 문제를 계속 풀다 보면 틀린 부분을 계속해서 틀리기 때문이다.
                    </li>
                    <li>
                        <span class="tx-blue">답안작성 요령</span> <br>
                        실무의 경우 각 문제당 배점을 정하고 전체문제를 다 풀어내는 것이 좋다. 1번은 당해 연도 시험에서 가장 중요하기 때문에 시간을 좀 더 할애하고 간단한 문제에서 시간절약을 하는 것이 좋다. 
                        따라서, 시험지를 받으면 먼저 전체적으로 문제를 살피고 풀이 전략을 세워야 할 것이다. 
                        또한 실무 문제도 목차의 중요성을 강조하며, 지식이 아무리 많아도 표현하지 못한다면 무용지물이다. 
                        따라서, 논리적인 목차를 구성하는 것이 중요하고 남이 보았을 때 쉽게 전달이 되어야 한다는 측면을 항상 염두해 두셔야 한다. 
                        평가방법의 선택이유, 평가금액의 결정이유 등의 기술은 풍부하게 하는 것이 좋다고 판단된다.
                    </li>
                </ul>
                <h4 class="NGR">감정평가이론</h4>
                <ul class="st01">
                    <li>
                        <span class="tx-blue">총론 및 각론</span><br>
                        감정평가 이론 시험에서 총론의 중요성은 아무리 강조해도 지나치지 않는다. 
                        기출문제를 분석해 보면 총론의 비중이 높으며 유사한 문제가 약간의 변형으로 반복해서 출제되고 있다. 
                        한편, 각론의 경우는 그 양이 방대하며 감정평가 이론의 발전과 시대의 흐름에 따라 현실적으로 문제되는 시사성이 있는 문제가 출제되기도 한다. 
                        따라서, 별도로 준비하는 것도 좋지만 팀장들이 제시하는 정도에서 단문 형식으로 준비하는 것이 좋다고 판단된다.
                    </li>
                    <li>
                        <span class="tx-blue">기출문제분석 · 단권화 · 반복</span><br>
                        언급한 바와 같이 기출문제는 우리에게 이론의 공부 방향을 제시해 준다. 
                        따라서, 기출문제를 분석해서 어느 부분을 어떻게 비중 있게 공부해야 할지를 결정해야 한다. 
                        그리고 나서 기출문제와 시중의 교수님들 모의고사 문제에 대하여 답안을 작성하고 각자 좋은 답안이라고 여겨지면 이론의 공부는 끝이라 할 수 있다. 
                        이론은 공부를 하다보면 너무 추상적이고 방대한 양으로 인하여 마음을 누르는 과목이다. 
                        이런 마음이 시중의 여러 책으로 눈을 돌리게 하는데 기본서를 단권화하여 반복하는 것이 중요하다. 
                        시중의 책은 대동소이 하여서 한권의 책을 정하여 반복하되 빠진 자료는 필요하다고 생각되는 경우에 첨부해 놓은 것이 좋다. 
                        마지막으로 이론에서 의의의 중요성은 아무리 강조해도 지나치지 않음을 명심하기 바란다.
                    </li>
                    <li>
                        <span class="tx-blue">답안 작성요령</span><br>
                        키워드 중심으로 정답을 써야함은 이론의 여지가 없다. 다만, 교수님들이 출제하고 채점하시기 때문에 현학적이고 시각적으로 보이는 것이 좋다. 
                        따라서, 영어도 병기하고 그림이나 그래프 등을 이용하는 것이 유리할 것이다.
                        그리고, 실제 시험장에서 문제를 읽고 목차를 미리 잡아서 쓰게 되므로 100점의 양을 채우기란 쉬운 일이 아니다. 
                        따라서, 기본적으로 암기한 내용을 바탕으로 창의적인 목차 및 시사성을 가미한 서론 작성 등을 통하여 차별화된 답안을 작성하되 양을 전부 채우려고 하지는 않아도 될 것이다.
                    </li>
                </ul>
                <h4 class="NGR">감정평가 및 보상법규</h4>
                <ul class="st01">
                    <li>
                        <span class="tx-blue">행정법 및 감정평가 보상법규</span><br>
                        감정평가 및 보상법규는 “공익사업을 위한 토지등의 취득 및 보상에 관한 법률”과 “부동산 가격공시 및 감정평가에 관한 법률”을 시험과목으로 하고 있다. 
                        직접적으로 행정법이라는 과목은 없지만 공법으로서 행정법의 내용을 다루게 된다. 따라서 행정법에 대한 심도 있는 이해가 필요한 과목이며 별도의 수업을 한번은 듣고 공부를 하는 것이 좋다. 
                        한편, 행정법 중심으로 공부를 하는 수험계의 경향이 있었으나 최근에 개별법 중심의 문제가 출제되어서 당혹스럽게 하고 있다. 따라서, 행정법과 더불어 위에서 언급한 두 개별법에 대한 전반적인 이해 및 중요부분에 대한 정리가 반드시 필요하다고 할 수 있다.
                    </li>
                    <li>
                        <span class="tx-blue">법 조문 및 판례</span><br>
                        무엇보다도 법학의 기본은 법조문이다. 그에 대한 해석이 판례인 만큼 정확한 법조문의 해석과 판례의 답안지 적시가 고득점의 비결이라 할 수 있다.
                        이를 위해서 두문자등 자신만의 암기방법을 이용하여 보상법령, 부공법령, 행정쟁송법, 행정절차법 등을 빠짐없이 암기하는 것이 효율적이다. 
                        판례는 중요부분을 분설하여 두문자를 이용하여 암기하는 것이 답안지 작성시 좋다. 
                    </li>
                    <li>
                        <span class="tx-blue">답안 작성요령</span><br>
                        문제에서 묻고자하는 논점이 무엇인지를 먼저 생각하고, 답안작성 전에 미리 목차와 세부논점 · 배점 및 주요 내용까지 고민한 후 답안지를 작성하는 것이 시간적인 면에서 효율적이다. 
                        학원 스터디를 경험하게 되면 팀장들이 채점과 관련하여 양이 많은 경우 내용을 모두 보기에는 무리라는 언급을 한다. 
                        이에 목차위주로 채점하게 된다고 하는데 교수님들도 그러할 것이라고 조심스럽게 예상할 수 있다. 따라서, 목차가 승부처라고 여겨진다. 
                        또한 결론도 중요한 대립각을 세우고 있는 견해의 경우에는 각 학설별로 결론을 도출하는 것이 필요할 것이다.
                    </li>
                </ul>
            </div>
        </div>      
    </div>
    <div class="Quick-Bnr ml20">
        <img src="{{ img_url('sample/banner_180605.jpg') }}">     
    </div>
</div>
<!-- End Container -->
@stop