@extends('willbes.pc.layouts.master')

@section('content')
<!-- Container -->
<div id="Container" class="subContainer widthAuto c_both">
    <div class="Menu widthAuto NGR c_both">
        <h3>
            <ul class="menu-Tit">
                <li class="Tit">전문자격증<span class="row-line">|</span></li>
                <li class="subTit">감정평가사</li>
            </ul>
            <ul class="menu-List">
                <li class="dropdown">
                    <a href="#none">교수진소개</a>
                    <div class="drop-Box list-drop-Box">
                        <ul>
                            <li class="Tit">교수진소개 메인</li>
                            <li><a href="#none">신규강좌게시판</li>
                            <li><a href="#none">경제학</a></li>
                            <li><a href="#none">행정법</a></li>
                            <li><a href="#none">행정학</a></li>
                            <li><a href="#none">정치학</a></li>
                            <li><a href="#none">국제법</a></li>
                            <li><a href="#none">재정학</a></li>
                            <li><a href="#none">정책학</a></li>
                            <li><a href="#none">정보체계론</a></li>
                            <li><a href="#none">국제경제학</a></li>
                            <li><a href="#none">교육학</a></li>
                            <li><a href="#none">PSAT</a></li>
                            <li><a href="#none">영어</a></li>
                            <li><a href="#none">한국사능력검정시험</a></li>
                            <li class="Tit">교수님 홈</li>
                            <li><a href="#none">개설강좌</a></li>
                            <li><a href="#none">무료강좌</a></li>
                            <li><a href="#none">공지사항</a></li>
                            <li><a href="#none">학습자료실</a></li>
                            <li><a href="#none">수강후기</a></li>
                        </ul>
                    </div>
                </li>
                <li class="dropdown">
                    <a href="#none">학원강의신청</a>
                    <div class="drop-Box list-drop-Box">
                        <ul>
                            <li><a href="#none">학원강의신청</a></li>
                            <li><a href="#none">방문결제접수</a></li>
                            <li><a href="#none">학원공지사항</a></li>
                            <li><a href="#none">강의실배정표</a></li>
                            <li><a href="#none">강의시간표</a></li>
                            <li><a href="#none">강의자료실</a></li>
                            <li><a href="#none">강의계획서</a></li>
                            <li><a href="#none">전국모의고사</a></li>
                        </ul>
                    </div>
                </li>
                <li class="dropdown">
                    <a href="#none">온라인수강신청</a>
                    <div class="drop-Box list-drop-Box">
                        <ul>
                            <li><a href="#none">단강좌</a></li>
                        </ul>
                    </div>
                </li>
                <li>
                    <a href="#none">무료강좌</a>
                </li>
                <li class="dropdown">
                    <a href="#none">수험정보</a>
                    <div class="drop-Box list-drop-Box">
                        <ul>
                            <li><a href="#none">수험정보</a></li>
                            <li><a href="#none">학습가이드</a></li>
                            <li><a href="#none">시험통계</a></li>
                            <li><a href="#none">수험 FAQ</a></li>
                        </ul>
                    </div>
                </li>
                <li>
                    <a href="#none">교재구매</a>
                </li>
                <li class="dropdown">
                    <a href="#none">고객센터</a>
                    <div class="drop-Box list-drop-Box">
                        <ul>
                            <li><a href="#none">고객센터 HOME</a></li>
                            <li><a href="#none">자주하는 질문</a></li>
                            <li><a href="#none">공지사항</a></li>
                            <li><a href="#none">1:1 상담</a></li>
                            <li class="Tit">수강지원</li>
                            <li><a href="#none">PC원격지원</a></li>
                            <li><a href="#none">학습프로그램설치</a></li>
                        </ul>
                    </div>
                </li>
                <li class="hanlim3094">
                    <a href="#none" target="_self">
                        학원 방문 결제 
                        <span class="arrow-Btn">></span>
                    </a>
                </li>
            </ul>
        </h3>
    </div>

    <div class="Depth">
        <img src="{{ img_url('sub/icon_home.gif') }}"> 
        <span class="1depth">
            <span class="depth-Arrow">></span><strong>시험안내</strong>
            <span class="depth-Arrow">></span><strong>합격수기</strong>
        </span>
    </div>

    <div class="Content p_re">
        <div class="w-Guide">
            <h3 class="NSK-Black">합격수기</h3>
            <ul class="guideTab guideTab3ea NGR">
                <li><a href="#tab01" class="on">합격자 수기 및 공부방법론</a></li>
                <li><a href="#tab02">수석 합격수기</a></li>
                <li><a href="#tab03">최고령 합격수기</a></li>
            </ul>

            <div id="tab01" class="tabCts">
                <div class="tx-right">신의진(상표법 55점, 디자인보호법 71.33 평균 63.17)</div>
                <h4 class="NGR">변리사시험을 생각하게 된 동기</h4>
                <div>
                    저는 현직 특허청 5급공무원이자 상표심사관입니다. 공무원 정년퇴직을 하면 연금이 나오니까 기본적인 생활은 보장되는 데 왜 이렇게 어려운 길을 선택하였을까 조금은 이상하게 생각하실줄 모르겠습니다만, 
                    퇴직후에 특별히 할 일이 없어 빈둥거려야만 하는 것은 생각하는 것 조차 싫었고 끔찍하였으며, 일을 할 수 있다는 것이 얼마나 중요한지 여러분 모두가 잘 아시리라 생각됩니다.
                    <br>
                    <br>
                    제가 전 근무부서인 총무처에 재직중일때였습니다. 그때가 지금으로부터 15년 전 쯤의 일로 생각됩니다. 총무처 과장으로 재직하다가 정년 퇴직한 선배님을 1년만에 길거리에서 
                    만났는데 1년동안에 한 10년은 늙어보였던 인상이 지금도 생생히 기억됩니다. 그분 말씀이 퇴직후 한, 두달은 등산도 가고, 늦잠도 자고, 친구도 만나는 등 시간이 잘가는데 4-5개월이 지나자 등산도 지겨워지고, 
                    친구만나는 것도 눈치보이고, 와이프 보기도 그렇고, 좀이 쑤시고, 몸이 찌뿌둥하면서 괜히 짜증이 나고 미치겠다는 겁니다. 아파트경비 자리라도 할 수만 있으면 하겠다는 겁니다. 
                    일이 있다는 것이 얼마나 중요한 지를 그 선배의 이야기 속에 절절히 묻어 있음을 알수 있었습니다.
                    <br>
                    <br>
                    퇴직후 일을 할 수 있으려면 전문자격사의 취득이 필요하다고 생각하였으며, 공무원 생활을 하면서 업무와 연계되는 전문자격사를 취득할 수 있는 방안을 생각하였고, 
                    국세청의 세무사, 관세청의 관세사 등이 있지만, 그중 특허청의 심사.심판업무와 변리사 업무가 가장 밀접하게 연계된다는 것을 알았으며, 2002년 10월에 광화문에 있는 행정자치부를 떠나 
                    대전에 있는 특허청으로 이동하였고, 이때부터 변리사 시험 준비를 시작하였던 것입니다.
                </div>
                <h4 class="NGR mt20">나이, 체력, 정신력 등 합격에 대한 불안감</h4>
                <div>
                    저의 생년월일이 음력으로 1954년 6월이니까 현재 만나이로 55세이고, 특허청에 전입올 당시에도 48세이여 적지 않은 나이이었습니다. 
                    학력 또한 시골의 농고를 나와 한국방송통신대학 행정학과를 졸업하였으니까 남들이 부러워하는 S, K, Y대 출신도 아니었고, 그리고 1984년도 7급공채에 합격하여 그 이듬해부터 공무원생활을 시작하였으니까 
                    책을 놓은 지도 약 20년 가까이 되니 처음에는 책속에 글이 눈에 잘 들어오지 않았습니다. 한 3-4페이지 읽으면 눈까풀이 무거워지고, 이 삼십페이지 읽으면 앞부분이 생각나지 않고, 
                    또한 산업재산권 관련 학문이 타부처나 다른 학문과 관련이 없는 생소한 학문이라 접근하기가 매우 어려웠습니다. 특히 저의 경우 문과 계통인 행정학을 공부했던 터라 더욱 어려웠던 것 같았습니다.
                    <br>
                    <br>
                    저의 경우 가정형편상 서울에 있는 가족과 떨어져 대전에 혼자 생활하다가 주말에 서울에 올라가는 생활을 하여야 하였고, 처음 이러한 환경에 적응하느라 애를 많이 먹었으며, 
                    특히 2003년 10월경 고등학교 다니는 큰애가 교통사고를 당했을때 내가 너무 이기적인 생각으로 이하여야 하였고는 큰애가아닌지 후회한 적도 있었습니다. 특히 책을 보고 기출문제를 읽어보았을때 
                    전혀 접근이 되지를 않아 내가 너무 무모한 결정을 하지 않았나 하는 회의감이 든적도 많았습니다. 책을 펴고 30분 정도만 지나도 좀이 쑤시고, 뻐근해지는 허리, 몽롱해지는 정신, 이걸 해낼 수 있나 하는 두려움, 
                    나이는 못속이는 가 하는 등등 불안한 마음이 고개를 들기 시작하였습니다. 그래도 어떻게 되겠지 하면서 막연한 기대감을 가졌던 특허청 생활이 약 4년정도 흐른 것 같았습니다.
                </div>
                <h4 class="NGR mt20">직장생활과 병행하여야 하는 어려움</h4>
                <div>
                    특허청 공무원의 경우 2000. 12. 31. 이전까지 재직중인 일반직 공무원의 경우 5급 심사관 이상 5년간 재직하면 변리사 자격증이 자동으로 나옵니다. 
                    저의 경우 그 이후에 특허청에 왔으니까 2차시험을 보아야 하고(1차시험 면제, 2차 4과목중, 필수과목 1개, 선택과목 1개 시험을 보아 일반수험생 합격점 이상 취득시 합격), 
                    2008년 제45회 변리사 시험부터 시험을 볼 수 있는 자격이 부여되기 시작하였습니다. 우리청 공무원의 경우 2006년 43회 변리사 시험을 처음 응시하였는데 첫해에는 합격자가 없었고, 
                    그 이듬해인 2007년 44회 변리사 시험에서 처음으로 합격자 1명이 배출되었습니다. 그 당시 합격한 공무원이 나이가 저하고 동갑(합격당시 만 53세)이었고, 나이 많은 우리들에게 희망을 준 획기적인 사건이었습니다.
                    <br>
                    <br>
                    어쨌든 2006년부터 주위에서 시험을 본다는 소식이 들려오자 저도 본격적으로 준비를 하게 되었는데, 시험준비와 직장업무를 병행한다는 것이 쉽지 않았습니다.
                    <br>
                    <br>
                    시험공부가 가능한 시간은 물리적으로 산출하여 보면, 퇴근후 오후 7시부터 12시까지 5시간, 그리고 아침에 일어나 6시부터 8시까지 2시간을 합하여 7시간 정도이고, 토, 일요일 및 공휴일은 
                    일반 수험생과 같이 시간을 확보할 수는 있습니다만, 하루종일 심사업무에 시달리다가 저녁에 책을 보게되면, 자신도 모르게 밀려오는 피로감, 가정 또는 직장업무 등에 대한 이런 저런 생각등 
                    주변 환경의 산만으로 인한 집중력 저하 등 효율적인 공부가 어려웠습니다.
                    또한 시험이 안되면 연금갖고 살지 하는 안이한 마음이 합격의 장애요인이 되곤 하였습니다. 직장없이 시험에 올인하고 있는 수험생 여러분이 이글을 읽으면서 어떻게 생각하실까 “너무 복에 
                    겨운 소리 하는 게 아냐 ? 우리는 직장도 없이 목숨걸고 하는데 세상 너무 불공평 한 것 아냐 ” 하시는 말씀이 눈에 선합니다. 그렇게 생각하시는 것이 지당한 말씀입니다. 다만 제가 하고 싶은 말씀은 
                    이러한 불평은 합격에 전혀 도움이 되지 않는다는 말씀을 드리고 싶습니다. 합격에 대한 절절한 열망, 퇴로가 없이 앞으로만 나가야 하는 처절한 현실 등이 오히려 합격에 플러스요인으로 작용되기 때문입니다. 
                    변리사 2차시험은 1차시험과 달리 얼마만큼 집중적이고 효율적으로 공부를 하였는지, 그리고 반복해서 많이 써보았는지가 당락의 열쇠가 된다고 생각합니다. 
                    나이가 많다든지, 남들에 비해 좋은 대학을 못다녔는지는 변리사 시험합격에 그다지 큰 장애요인은 아닌 것 같다는 생각이 듭니다.
                </div>

                <h4 class="NGR mt20">내가 공부했던 과정</h4>
                <div>
                    저의 경우 인문계열이기 때문에 선택과목은 디자인보호법을 선택하였고, 필수과목의 경우 업무와 관련되는 상표법을 선택하여 준비를 하였습니다. 
                    두과목 전부 심사업무와 밀접하게 관련되는 과목입니다. 제가 처음 시험을 보던 해인 2008년을 기준으로 1년전인 2007년 까지는 주로 기본서 위주로 공부를 하였습니다. 
                    어떤 특별한 시간을 정해 놓고 한 것은 아닙니다. 그때 그때 시간이 나는대로 책을 보았던 것 같습니다. 그러다 우리청에서 2007년 제44회 변리사시험 합격생이 처음으로 배출되었고, 
                    2008년 1월에 그분으로부터 시험준비 및 학습방법에 대해 처음 이야기를 듣게 되었습니다. 상표의 경우 논점을 빠트리지 말라, 디자인보호법은 단문위주로 준비를 하되 답안지를 꽉꽉 채워야 하며, 
                    시간은 앞에서 이야기 한대로 하루 7시간 내지 8시간을 확보하여 공부한다면 지금부터 시작해도 충분하다는 이야기를 들었습니다. 
                </div>
                <h5 class="NGR mt20">가. 2008년 1월부터 2008년 8월 9일 시험보기 전까지</h5>
                <div>
                    <strong>1) 2008년 1월 - 2008년 2월</strong>
                    <br>
                    이 기간동안에는 주로 기본서를 꼼꼼히 정독하였습니다. 사례집의 경우 아직 기본이론 정리가 되지 않아 이해도 되지 않을 뿐더러 암기도 되지 않아 보지 않았습니다. 
                    상표법의 경우 시중에 나와있는 OVA상표법과 理智상표법 2권을 보았고, 디자인보호법의 경우 책의 두께가 상당한 노태정, 김병진 공저 디자인보호법과 이책보다 두께가 얇은 김웅편저 디자인보호법 위주로 읽었습니다. 
                    여러분들도 잘 아시다시피 이기간 동안에는 역삼동 학원가에서는 1차시험 위주로 강의를 하기 때문에 2차시험 대비 기본강의를 듣기가 어려워서 혼자 기본서만 보았던 것 같습니다.
                    <br>
                    <br>
                    <strong>2) 2008년 3월 - 2008년 4월</strong>
                    <br>
                    이 기간동안에는 학원의 기본 강의를 들었습니다. 저의 경우 학원강의는 주로 주말(토요일 및 일요일)을 이용하였으며, 상표의 경우 기본강의 만을 들었으며, 
                    디자인보호법의 경우 기본강의 및 단문위주로 정리를 하였습니다. 상표사례집의 경우 박종태변리사와 손지원변리사 사례집을 풀어보았습니다. 
                    강사님들이 강조한 사항은 법과목의 경우 우선 법조문을 처음부터 끝까지 정독하여 암기할 정도로 반복하여 읽을 것, 상표의 경우 대법원 판례평석을 정독할 것, 
                    또한 기본서 위주로 반복하여 공부하는 것이 매우 중요하고, 디자인보호법의 경우 디자인의 정의규정, 출원시 법적조치, 등록요건, 출원중 심사관 거절통지에 대한 조치사항(보정, 분할), 
                    등록후 법적조치, 그리고 결론부분에서 해당사항의 문제점 또는 개선사항 등 일련의 조치를 FLOW - CHART 식으로 흐름을 이해하고 암기하는 것이 중요하다는 이야기를 들었습니다.
                    <br>
                    <br>
                    <strong>3) 2008년 5월 - 2008년 6월</strong>
                    <br>
                    이 기간동안에는 상표법의 경우 사례강의를 들었으며, 디자인보호법의 경우 GS강의를 수강하였습니다. 상표의 경우 문제가 다논점으로 출제되기 때문에 논점을 빠트리지 않고 쓰는 것이 중요하고, 
                    또한 답안지의 공간과 자신의 필속을 감안 압축 기술하는 것이 매우 중요하며, 또한 배점에 따라 강약을 조절할 줄 알아야 합격할 수 있다고 하였습니다. 30점짜리의 경우 80줄 정도에서 완성해야 하고, 
                    20점의 경우 52줄에서 끝을 내야 하는 데 문제의 제기부문과 사안의 해결, 그리고 가독성을 높이기 위한 줄띄우기를 감안할 때 1점당 2줄정도 작성하는 것이 적당하다는 이야기도 들었습니다. 
                    디자인보호법은 이런 이야기를 듣지 못하였는데 가능한 많이 써라, 중요논점 빠트리지 말라, 필기구를 잘 선택해야 한다는 것을 강조하였던 것 같았습니다.
                    <br>
                    <br>
                    GS의 경우 디자인보호법은 6월에 학원에서 수강하였는데 처음이라 그런지 암기도 되지 않고, 필속도 느리고, 답안지를 2/3정도 밖에 채우지를 못하였습니다. 상표법의 경우 학원가의 GS문제를 
                    구하여 개인적으로 풀어보곤 하였는데 논점을 빠트리는 것이 다반사였습니다. 과연 이렇게 하여 합격할 수 있겠는가 걱정이 되기 시작하였습니다.
                    <br>
                    <br>
                    <strong>4) 2008년 7월 - 2008년 8월 8일</strong>
                    <br>
                    이제 시험이 한달 남짓밖에 안남았습니다. 시간이 왜 그렇게 빨리 지나갔는지 모르겠습니다. 긴장감 또한 엄청났습니다. 허둥대는 나를 발견하였습니다. 이러한 초조감속에 다시 기본서를 읽고, 
                    판례를 보고, 사례집 및 기출문제를 풀어보곤 하였는데 GS과정에서 자신감을 얻지 못하여서 그런지 시험에 붙을 수 있다는 자신감이 없었습니다.
                    <br>
                    <br>
                    시험보기 2주전에 직장에서 연가를 내고 서울에 있는 서대문 도서관에서 공부를 하였습니다. 집에서 도보로 약 20분 정도 소요되는 거리인데 정말 그때는 발걸음이 무척 무거웠으며, 
                    가방을 멘 어깨가 힘이 많이 들었던 것 같았습니다. 집에서 싸간 도시락의 밥 맛도 모르겠고, 원래는 촛침소리가 없는 시계인데 촛침소리가 들리는 환청현상인데 있었던 것 같았습니다. 
                    시간이 굉장히 빨리 지나갔습니다. 매일 매일 도서관에 다니면서 공부를 하였는데 시험보기 하루전인 금요일 오후는 시팔, 다리, 어깨, 손의 힘이 빠지기 시작하더니 저녁에는 볼펜을 쥘 힘까지 
                    빠져나가는 것을 느꼈는데 왜 그런 현상이 있었는지 정확한 원인은 모르겠으나, 아마도 시험에 대한 긴장감과 압박감 등이 원인인 것 같았습니다. 
                    <br>
                    <br>
                    <strong>5) 시험 당일</strong>
                    <br>
                    제45회 변리사 시험이 성신여자대학교에서 있었습니다. 시험지를 받아 본 순간 준비가 부족했다는 것을 절절이 느꼈습니다. 상표법의 경우 첫문제에서 타임테이블 그리다가 시간을 10분이상 까먹고, 
                    두 번째 문제부터는 시간 부족때문에 초안작성 엄두가 나지 않아 생각나는대로 작성하였고, 마지막 문제는 시간이 없어 문제의 제기 등은 생략하고 바로 사안의 해결만을 겨우 썼으며, 
                    디자인보호법의 경우 첫 번째와 두 번째 문제까지는 어느정도 썼는데, 세 번째 문제에서 문제를 잘못 이해하여 엉뚱한 논점으로 작성하였고, 마지막 문제도 전혀 예상치 못했던 문제가 나와 절반밖에 쓰지를 못하였습니다. 
                    8월 10일 시험을 마치고 디자인보호법 기본서를 펴고 문제를 확인하는 순간 이번시험은 떨어졌다는 생각이 들었습니다. 그날 밤 2시간 정도 밖에 잠을 못자고 뜬눈으로 밤을 지샜던 기억이 납니다. 
                    허무하기도 하고, 한편으로는 약이 오르기도 하였습니다. 결론적으로 말씀드리면, 상표 48.66, 디자인 53.66, 평균 51.66으로 보기좋게 낙방한 것입니다. 
                    <br>
                    <br>
                    실패원인을 생각해 보면, 쓰기연습이 부족하였으며, 상표의 경우 실전 GS가 턱없이 부족하였고, 전반적인 관련 논점 암기 및 이해가 부족하였으며, 디자인보호법도 전반적인 이해 및 중요논점에 대한 
                    암기가 부족했음을 알 수 있었습니다. 다만, 열심히 하면 가능하겠구나 하는 자신감을 얻은 것이 큰 소득이었습니다.
                </div>
                <h5 class="NGR mt20">나. 재도전(2008년 8월 - 2009년 7월 24일)</h5>
                <div>
                    <strong>1) 2008년 8월 - 2008년 12월</strong>
                    <br>
                    2008년 7월경에 김웅변리사가 쓴 디자인보호법 기본서가 새로 나와 시험본 다음주에 구입하였고, 합격자 발표를 기다리지 않고, 이번 시험은 틀린 것이니 빨리 잊는 것이 상책이라는 생각하에 바로 다시 
                    공부를 시작하였습니다. 처음부터 새로 시작한다는 마음으로 기본서를 다시 보았으며, 상표법의 경우 2008년 9월에 기본강의를 다시 수강하였습니다. 가능한 반복하여 기본서를 보았습니다. 
                    그리고 취약했던 부분에 대하여 꼼꼼히 읽었던 것 같았습니다. 2008년 12월에는 사례집도 풀었습니다. 이렇게 하니까 어느정도 각 과목에 대한 자신이 생기는 것 같았습니다.
                    <br>
                    <br>
                    <strong>2) 2009년 1월 - 2009년 2월</strong>
                    <br>
                    이 기간동안에 상표법의 경우 기본강의 및 사례강의를 들으면서 2문제 50점짜리 GS를 풀어보았으며, 판례도 꼼꼼히 읽어보았으며, 디자인보호법의 경우 기본서 위주로 보았습니다. 
                    상표법은 이론을 완벽하게 이해하였다고 해도 쓰기 연습이 되지 않는다면, 실전에서 매우 어렵겠다는 생각을 다시 느꼈던 시기였습니다.
                    <br>
                    <br>
                    <strong>3) 2009년 3월 - 2009년 4월</strong>
                    <br>
                    이 기간동안에는 상표법의 경우 변리사 시험 답안지 양식(35줄)을 양면 복사하여 중요 논점 위주로 40페이지 정도 분량의 서브를 직접 써서 정리를 하였으며, 디자인보호법도 30점짜리 단문 위주로 26개 정도를 정리하여 
                    MP3에 녹음하여 수시로 들었습니다. 그리고 상표의 경우 사례강의를 한번 더 수강하였고, 디자인보호법도 기본강의를 더 들었습니다. 그리고 틈틈이 쓰기 연습을 하였습니다.
                    <br>
                    <br>
                    <strong>4) 2009년 5월 - 2009년 6월</strong>
                    <br>
                    이 기간동안에는 학원에서 주로 실전 GS를 하였습니다. 젊은 수험생에 비하여 필속이 늦어 그런지 제 시간안에 문제를 풀기가 어려웠고, 답안지를 채우는 것도 힘들었습니다. 
                    답안 채점 결과 상표의 경우 50점을 넘는 것이 어려웠고, 디자인보호법의 경우 60점을 넘기가 어려웠습니다. 학원 선생님이 실전에서는 점수가 높아지니 너무 실망하지 말라는 위로가 있기는 했지만, 
                    이번 역시 합격할 수 있다는 자신감이 생기지 않았습니다.
                    <br>
                    <br>
                    <strong>5) 2009년 6월 24일 - 시험일 전</strong>
                    <br>
                    시험보기 한달전에는 시중에 나와 있는 사례집, 학원가의 GS문제는 캐비넷에 넣어 보관하고 절대 보지말라는 학원강사님의 충고를 지켰고, 주로 기본서, 판례, 법조문, 제가 작성했던 서브중심으로 반복하여 보았는데 
                    이 기간동안에는 2일에 한과목씩 반복하여 보았습니다. 그리고 토요일, 일요일에는 시험시간대에 맞추어 2시간씩 쓰기 연습을 하였습니다. 금년의 경우에도 작년과 마찬가지로 시험일이 다가올 수록 시험에 대한 불안감, 
                    스트레스가 높아졌고, 만약에 이번에도 떨어진다면 어떻게 또 1년을 공부할까 하는 두려움속에 공부를 하였습니다.
                    <br>
                    <br>
                    시험보기 하루전에 사직공원 위에 있는 종로도서관에서 공부를 하였는데 종로도서관은 옥상에 쉼터가 있었습니다. 오후 4시 경에 옥상위에 올라가 잠깐 쉬면서 북한산 쪽 하늘을 쳐다보면서 지금은 긴장감과 
                    두려움 속에 저하늘을 바라보지만, 만약 합격하고 나서 언젠가 다시 이 자리에 와서 옛생각하면서 저하늘을 바라볼 수 있다면 알마나 좋을까 하는 생각을 하였던 기억이 납니다. 
                    <br>
                    <br>
                    <strong>6) 시험당일</strong>
                    <br>
                    아내가 시험에 꼭 합격하라고 건네주는 찹살떡을 받아 먹고, 전철을 타고 시험장으로 긴장과 함께 이동하였습니다. 뜨거운 여름날의 성신여대 언덕길을 올라가 내가 시험볼 좌석에 앉아 초조함속에 기다리다 
                    상표법 문제지를 받아본 순간, 어! 전혀 예상밖의 문제가 출제되었습니다. 순간의 당황스러움, “올해도 틀렸나” 하는 두려움이 엄습했습니다. 지금까지의 출제경향과 전혀 다른 문제가 출제된 것입니다. 
                    속으로 “침착하자. 내가 아는 범위내에서 최선을 다해보자” 라고 다짐하면서 답안을 썼는데 만족하지는 못해도 작년보다는 잘 썼다는 생각이 들었으며, 내일 디자인보호법만 잘 보면 어느정도 가능성은 있겠구나 하는 
                    희망이 생겼습니다. 다음날 디자인보호법은 어느정도 예상했던 문제들이 골고루 출제되었습니다. 문제의 제기부분에서는 입법취지를, 사안의 해결인 결론부분에서는 제도의 문제점이나 개선방안, 효율적인 
                    디자인권의 확보방안 등을 기술하였습니다. 시험을 마치고 볼펜을 내려 놓는 순간, 이번에는 될 것 같다는 확신이 들었습니다.
                    <br>
                    <br>
                    금년에 시험준비과정에서 특히 어려웠던 것은 5월부터 6월중순까지 상표법 GS와 디자인보호법 GS를 하는데 2시간 동안 답안작성을 하고 나면, 손가락과 오른팔이 떨어져 나가는 통증이 있었는데 시험일이 
                    다가올 수록 점점 더 심해지는 것이었습니다. 결국 시험 당일날 팔뚝에 파스를 붙이고 시험을 치렀습니다. 나중에 팔꿈치 아래부분에 콩알만한 혹이 생겨 병원에 갔는데 혈관종인데 악성종양은 아니라도 
                    그냥두면 점점 커져서 수술하기 힘들다며, 빨리 수술하는 것이 좋다고 하여 9월 하순에 독립문 공원 근처에 있는 세란병원에서 수술을 받았습니다.
                    보면, 쓰기연습이 부족하였으며, 상표의 경우 실전 GS가 턱없이 부족하였고, 전반적인 관련 논점 암기 및 이해가 부족하였으며, 디자인보호법도 전반적인 이해 및 중요논점에 대한 암기가 부족했음을 알 수 있었습니다. 
                    다만, 열심히 하면 가능하겠구나 하는 자신감을 얻은 것이 큰 소득이었습니다.
                </div>
                <h5 class="NGR mt20">다. 맺는 말</h5>
                <div>
                    2009년 11월 17일, 제 사무실로 한통의 전화가 왔습니다. “여긴 산업인력관리공단인데요. 축하합니다. 시험에 합격하셨습니다.” 합격자중 최고령자라 하루 먼저 알려준다는 것이었습니다.
                    변리사시험 합격이 남의 이야기인줄만 알았는데 저에게 이런 행운이 올줄이야 ! 지난 몇 년간의 수험준비 기간이 주마등처럼 스쳐갑니다. OVA 상표법, 理智상표법, 디자인보호법의 기본서, 
                    그리고 사례집 들의 책장이 넘어가고, 아들, 딸같은 수험준비생과 함께 학원의 좁은 책상에 앉아 강의를 듣던 일, 직장에서 연가내고 공부하러 다니던 서대문도서관으로 가는 골목길의 담장이덩굴, 
                    도서관 올라가는 비탈길, 그리고 성신여자대학교의 뜨거운 언덕길이 눈에 선합니다. 지난 몇 년간은 무더운 여름만 있었던 것 같습니다. 이제는 아름다운 추억들로 기억되겠지요.
                    <br>
                    <br>
                    제가 합격의 영광이 있기까지 항상 마음 졸이고 옆에서 지켜준 아내와 두딸에게 고맙다는 이야기를 해주고 싶고, 혼자 공부하다 모르는 것이 있으면 전화로 질문할 때 항상 친절하고 자세하게 
                    답변해 주신 학원 강사님들께 고맙다는 말씀을 드립니다.
                    <br>
                    <br>
                    직장생활과 시험준비를 병행하여야 하는 시간부족에 따른 어려움과 나이 때문에 어쩔수 없는 기억력의 한계, 체력문제, 특히 필속에서 오는 한계 등 이러한 역경을 극복하고 합격할 수 있을까 하는 
                    두려움을 안고 지내왔습니다. 그렇지만, 타부처에서 특허청으로 전입하면서 이길을 선택하였고, 다른 길은 선택의 여지가 없었기 때문에 직장업무를 제외하고 시험에 올인을 한 결과 가능하였지 않았나 
                    제 스스로 생각해 봅니다. 
                    <br>
                    <br>
                    끝으로 한가지 더 말씀드리고 싶은 것은 시험을 본 후에 내가 어떻게 썼는지 복기를 하면서 논점은 무엇을 빠트렸는지 검토하시고, 합격자 발표일까지 쉬지 말고 공부하십시오. 만약에 불합격하여 
                    다시 시작한다면, 쉬었던 다른 사람보다 마라톤의 42.195㎞ 경기에서 10㎞ 정도는 앞설 수 있기 때문입니다.
                    <br>
                    <br>
                    자신감을 잃지 않는 것이 중요합니다. 
                    <br>
                    <br>
                    그리고 주변환경을 간소하게 하십시오. 물론 기회비용이 상당하겠지만요. 
                    <br>
                    <br>
                    그리고 올인 하십시오. 그러면 합격의 영광은 당신의 손안에 있게 될 것입니다.
                </div>
            </div>

            <div id="tab02" class="tabCts">
                <div class="tx-right">출처 - 한국산업인력공단</div>
                <h4 class="NGR">서언</h4>
                <div>
                    한국산업인력공단에서 걸려온 전화를 받고 정신없이 수기를 씁니다. 전혀 예상치 못한 일이라 정신없는 상태에서 수험생들께 부끄러운 마음으로 저의 수험생활 및 공부방법에 대해서 조심스레 써보려고 합니다. 
                </div>
                <h4 class="NGR mt20"> 공부 방법</h4>
                <div>
                    <strong>1) 1년차 (2006~2007)</strong>
                    <br>
                    저는 군 제대후 변리사에 대한 막연한 관심을 갖던 중 2006년 친구와 7월에 민법강의를 들으면서 변리사 시험 준비를 시작했습니다. 일단 학원수업을 들어보고 결정하자는 생각으로 수업을 듣다보니 법공부에 더욱 흥미를 느끼게 되었고 함께 공부를 시작한 친구들의 도움을 받으며 변리사 시험에 입문하였습니다. 
                    <br>
                    <br>
                    7월부터 민법강의를 들었고 학원 수업이 끝나면 바로 학교로 와서 수업내용을 1회독씩 하였습니다. 법 과목을 처음 접했던 터라 생각보다 복습시간이 길어져서 7월 한 달 간은 매우 힘들었던 것 같습니다. 
                    8월에는 특허법 주말강의를 들었습니다. 절차법이라 민법보다는 훨씬 난해 했었고 양도 매우 많게 느껴져서 입문하기가 어려웠던 것 같습니다. 8월에는 민법을 복습하면서 특허법을 1회독 하였습니다. 
                    9월에는 상표와 디자인보호법강의를 같이 들었으며, 특허법 복습과 함께 병행했었습니다. 특허법을 조금 해놓으니 상표와 디자인은 생각보다는 쉽게 접할 수 있었습니다. 학교를 다니면서 시험준비를 하다보니 
                    스터디를 같이 하는 친구들보다 공부 시간이 많이 부족해서 공강시간을 최대한 많이 활용하였습니다. 결과적으로 학점이 좋지 않게 나왔고 지금생각하면 1차시험과 2학기 학교공부를 병행하는 것은 
                    좋은 방법이 아닌 것 같습니다. 
                    10월 부터는 자연과학강의를 들으며 민법, 산재법을 틈틈이 복습 했었고, 11월부터는 문제집풀이도 함께 병행 했었습니다. 자연과학은 3과목 정도만 강의를 듣고 한과목은 포기하고 산재법과 
                    민법점수를 올리는데 집중하였습니다. 
                    <br>
                    <br>
                    처음본 1차시험에서 자연과학은 과락을 겨우 면할 정도의 점수를 받았기 때문에 자연과학 과목을 포기하는 것은 그리 추천하고는 싶지 않습니다. 12월부터 2월까지는 
                    학교 겨울방학과 더불어 가장 정신없이 공부를 했던 것 같습니다. 민법과 산재법은 회독수를 최대한 올리려고 했고, 문제집은 2회독정도 한 것 같습니다. 자연과학은 다른과목과 달리 
                    공부량에 비해 안정적으로 점수획득이 어려울 것 같아 학원 강사님들의 자료만 믿고 추가교재로 따로 공부하지는 않았습니다. 
                    <br>
                    <br>
                    2007년 봄, 1차시험을 컷트라인 정도로 겨우 합격을 하고 신림동에 들어가서 2차공부를 시작했습니다. 
                    1차시험 후 많이 나태해졌고, 스터디도 없이 혼자 공부했었고, 생동차라고 생각하다보니 이 시기에는 거의 공부를 하지 않았습니다. 학원에서는 회로강의만 듣고 민사소송법은 테이프를 구해서 1회독정도하고 7월달쯤에 특허실전g/s를 들어봤는데 계속 꼴등만 했었습니다. 이 시기에는 거의 포기를 했던 것 같습니다. 기득권 때 스터디를 하면서 함께 공부한 친구들의 얘기를 들어보니 생동차라도 민사소송법이나 선택과목의 성적여하에 따라 충분히 합격 가능성이 있는 것 같습니다. 
                    <br>
                    <br>
                    <strong>2) 2년차 (2007~2008)</strong>
                    <br>
                    2007년 2학기에는 복학해서 학교를 다녔습니다. 학교공부에 매진하다 보니 변리사 시험공부는 거의 하지 못했습니다. 학교에서 민사소송법을 수강해서 이 시기 동안은 민사소송법 1회독정도밖에 하지 못했습니다. 12월 즈음에 운좋게 학교 고시반에 들어갈 수 있어서 자연스럽게 스터디를 구했고, 1월부터 스터디원들과 1시간분량정도의 g/s를 시작 했습니다. 처음엔 서로의 답안지를 복사하여 좋은 표현이 있으면 메모 해놓고, 강사의 모범답안과 비교하면서 스터디를 하였습니다. 생동차 친구 중에 실력이 월등한 친구가 있어서 그 친구의 도움을 많이 받았고, 그 친구를 따라잡기 위해 혼자서 더 열심히 공부 했던 것 같습니다. 
                    <br>
                    <br>
                    학원수업을 하루에 오래들으면 집중이 잘 되지 않는 편이라 매달 한 과목의 실전g/s를 수강하였으며, 고시반을 통해 시중에서 구할 수 있는 g/s는 다 풀어보았습니다. 저한테는 g/s를 많이 썼던 것이 집중력 도모와 실력향상에 도움이 많이 된 것 같습니다. 
                    상표법, 특허법은 강사님의 subnote를 구해서 부족한 부분은 제가 첨부하는 형식으로 저만의 subnote를 만들었고, 나중엔 정리한 subnote만 믿고 그 범위 내에서만 공부했었습니다. 5월 이후에는 기본서는 거의 보지 않았던 것 같습니다.
                    <br>
                    <br>
                    민사소송법은 이시윤 교수님책을 기본서로 정하고 g/s와 사례집에 있는 새로운 표현, 단문, 사례를 기본서에 추가하면서 단권화 했습니다. 나중에는 단권화한 기본서만 읽으며 회독수를 늘렸습니다. g/s를 많이 수강하면서 같은 논점인데도 유명한 강사들마다 견해가 상이해서 스터디원들간 논쟁이 많았었는데, 지금 생각해보면 그런 논점은 시험에 나오지도 않았던 것 같고, 자신에게 맞는 한 강사분만 정해서 믿고 따라가는 것이 최선책인 것 같습니다. 
                    선택과목은 전공과목인 회로이론이라 이 시기에 학원수업을 따로 듣지 않았었고, g/s자료만 구해서 기술고시 전기직 통신직 준비하는 사람들과 함께 풀어보았습니다. 45회시험에서 특허법, 상표법, 민사소송법은 모두 고득점이 나왔으나, 선택과목에서 39점이라는 과락점수를 받게되어, 기득권때 낙방의 좌절을 맛보았습니다.주지사용자를 보호하는 법익을 두고 있다”는 식으로 작성을 하는 것이 득점에 유리합니다. 이는 단문문제를 작성하는 경우에도 중요한 문제입니다.
                    <br>
                    <br>
                    <strong>3) 3년차 (2008~2009)</strong>
                    <br>
                    기득권시험을 본 후에는 채점을 하지 않아 막연한 기대감으로 발표날 까지 기다렸던 것 같습니다. 불합격 발표 후 부모님께 죄송한 마음과 내 자신에 대한 회의로 12월 내내 방황하였었고, 먼저 합격하신 선배님, 함께 고생한 스터디원들, 가족들의 도움으로 1월부터 다시 민법책을 붙들고 공부를 시작 할 수 있었습니다. 
                    <br>
                    <br>
                    1차시험때까지 시간이 없는 관계로 민법은 요약본, 문제집만 읽었고, 자연과학과 디자인보호법을 위주로 공부하였습니다. 이시기에도 자연과학 한 과목은 포기하였습니다. 정신없이 2달을 보냈고, 3년차라 그런지 민법과 산재법에서 고득점이 나와서 다행히 처음 보았던 1차시험 보다는 고득점으로 붙을 수 있었습니다.
                    <br>
                    <br>
                    3월부터 바로 실전g/s를 수강하였고, 선택과목인 회로이론에서 실수를 최대한 줄이기 위해 많이 노력했던 것 같습니다. 회로이론에 최대한 공부시간을 많이 분배하였고, 3년치 실전g/s는 다 풀어보고 들어갔던 것 같습니다. 특허법과 상표법은 subnote를 기준으로 공부했으며, 스터디원들과 지적재산관련 간행물을 나눠서 읽어보고 세미나실에서 발표하는 시간을 가졌는데, 올해 특허 B-2문에서 다행히 준비했던 문제가 나와서 답안을 쓰는데 많은 도움이 된 것 같습니다. 개인적인 생각으로 이 시험은 선택과목만이 70점을 넘을 수 있는 과목으로, 당락을 좌우할 정도의 큰 비중을 갖는 것 같습니다. 공부하실 때 다른과목 보다는 선택과목의 비중을 조금 높이는 것이 안정적으로 합격을 할 수 있는 방법이라고 생각합니다.
                </div>
                <h4 class="NGR mt20">결어</h4>
                <div>
                    공부해왔던 3년이라는 시간을 되돌아보면, 정말 좋은 사람들을 만나게 되어서 항상 웃으면서 같이 밥을 먹었고, 공부해왔던 것 같습니다. 
                    고시공부기간이 정신적으로 정말 힘든 시기임에는 분명하나 좋아하는 사람들과 웃으면서 함께 공부하다 보면 최대한 공부를 즐기는데 도움이 되는 것 같습니다.
                    <br>
                    <br>
                    지면을 빌어 힘든 시간 함께 동고동락한 친구들, 아들만 믿고 뒷바라지 해주신 부모님과 형 대신 집에서 장남 역할 충실히 해준 동생, 조카를 위해 매일 새벽기도 해주신 이모님, 
                    마음의 안식처가 되어준 윤성이 에게 고맙다는 말을 전해주고 싶습니다.
                </div>
            </div>

            <div id="tab03" class="tabCts">
                <div class="tx-right">출처 - 한국산업인력공단</div>
                <h4 class="NGR">序</h4>
                <div>
                    늦게 시작한 공부이기에 더욱 마음 졸이고 결과를 기다리던 중 최고령합격이라는 결과가 아직도 실감이 나지 않습니다. <Br>
                    먼저 늦은 나이에 공부를 시작하게 된 계기와 시험준비 과정과 공부방법, 그리고 공부하면서 느낀점을 적어보고자 합니다.
                </div>
                <h4 class="NGR mt20">공부시작계기</h4>
                <div>
                    저는 LG전자에서 12년간 직장생활을 하였고, 차장이라는 직위에 나름대로 사회적, 경제적으로 안정된 생활을 하고 있었지만 나이가 40이 가까워지면서 불안한 마음이 들기 시작했습니다. 
                    흔히 말하는 "사오정“이 눈앞에 다가오고 있었고 피부로 느낄 수 있었기 때문입니다. 그래서 다른 길을 고민하기 시작하였고 아내와 상의하면서 아내의 권유로 변리사의 길을 선택하였고 40세가 
                    되는 2007년에 회사를 그만두고 수험생의 길로 들어섰습니다.
                </div>
                <h4 class="NGR mt20">시험과정</h4>
                <div>
                    스스로에게 자신감을 불어넣고, 경제적으로 수입이 없게 된 상황이이서 공부하는 기간을 최대한 단축해야 했기 때문에 생동차로 합격하겠다는 야무진 목표를 가지고 공부를 시작하였습니다. 그래서 2007년 2월에 공부를 시작하면서 1차과목과 함께 민사소송법을 병행하면서 쉬는 날도 거의 없이 열심히 공부하였습니다. 
                    <br>
                    <br>
                    하지만 2008년 3월 45회 1차시험. 준비기간도 길었고 열심히 했기 때문에 자신이 있었고 1차에서 떨어지리라고는 전혀 생각지 않았는데 결과는 실패였습니다. 생동차를 목표로 하다가 1차에서 떨어지니 그 좌절감과 자괴감은 이루 말할 수 없었습니다. 나를 믿어준 아내와 모든 가족들을 볼 면목이 없었습니다. 하지만 배수의 진을 치는 심정으로 시작한 공부라서 마냥 좌절하고 있을 수 만은 없었습니다. 
                    그래서 공부하면서 알게된 동생들 2명과 같이 스터디를 하고 GS 수강을 하는 등 나도 2차 시험을 본다는 자세로 9월까지 2차공부를 하였습니다. 
                    <br>
                    <br>
                    10월부터 다시 1차 준비를 시작하였고, 2009년 동차합격을 위해 민사소송법은 하루에 2시간 정도씩 12월까지 꾸준히 공부하였습니다. 덕분에 1차시험 끝난후 5개월이 2차 준비기간으로서 부족하다는 생각이 들지 않았고, 동차로 합격할 수 있었습니다.
                    <br>
                    <br>
                    자기가 정리하여 암기한 문제와 출제한 문제가 일치되지 않을 경우에는 문제에 맞추어 목차를 새로 설정하여야 한다.
                </div>

                <h4 class="NGR mt20">공부방법</h4>
                <div>
                    1차 공부는 기본서 한 권, 그리고 문제집 한 권을 계속 반복해서 봤습니다. 기본서, 문제집 모두 7~8회독은 했던것 같습니다. 
                    다만 지금 생각해보면 기본서는 많이 볼수록 좋으나 문제집은 4~5회독 정도면 충분하지 않았을까 생각됩니다. 객관식 문제집을 많이 보는 경우 나중에는 문제만 봐도 답이 보이므로 집중력이 떨어지고, 
                    마치 다 아는 것 같은 착각에 빠지게 되는 단점이 있었다고 생각됩니다. 그리고 처음 1차 실패후 다시 준비할 때는 특허, 상표, 디자인보호법은 기본서를 보면서도 2차를 염두에 두고 두문자를 외우고, 
                    문장을 어떻게 쓸것인가를 생각하면서 봤습니다.
                    <br>
                    <br>
                    2차공부 역시 마찬가지로 기본서 한 권, 사례집 한 권을 계속 반복해서 보았고, GS 수강을 통해 내 수준을 점검하였습니다. 스터디는 따로 하지 않았고 GS 수강시 수강월에 따라 5월엔 상위 30% 목표, 
                    6월엔 상위 15% 목표 등 단계적으로 목표를 설정해서 공부했지만, GS성적에 너무 연연하지 않았습니다.<br>
                    그리고 시험을 한달 남짓 남겨놓은 기간에는 GS 수강한 문제를 전과목을 혼자서 다시 한번 다 써보고 스스로 채점을 하였습니다. 
                    어차피 GS 문제가 똑같이 시험에 나오는 것이 아니라면 여러 GS문제를 풀어보는 것 보다 풀어본 문제를 다시 한번 써보는것이 더 효율적이 라는 생각이 들었고 이번 시험에서 가장 큰 성공요인으로 생각됩니다.
                </div>

                <h4 class="NGR mt20">공부를 시작하시는 분들에 대한 조언</h4>
                <div>
                    모든 시험이 마찬가지이겠지만 변리사시험을 준비하는 과정 역시 지루하고 힘든 시간을 보내는 자신과의 싸움이기 때문에 마음가짐이 가장 중요하다고 생각됩니다. 
                    그래서 나름대로 조언을 해본다면 첫째로 나는 반드시 합격한다는 신념과 매사에 긍정적인 마인드를 가지라고 말씀드리고 싶습니다. 흔히 말하는 긍정의 힘을 저는 믿습니다. 
                    저는 우스개 소리로 할 수 있다는 자세를 가지니까 하다못해 고스톱을 쳐도 승률이 올라가더라는 말을 하곤 합니다. 제 인생경험에서 느낀점이므로 확실하게 말씀드릴 수 있으며 수험생의 자세중 
                    가장 중요한 마음가짐이라고 생각합니다.
                    <br>
                    <br>
                    둘째로 시험경험이 있는 선후배의 조언을 귀담아 들으시기 바랍니다. 주위에 그러한 사람이 없다면 학원 강사분들에게 조언을 구하셔도 됩니다. 저는 첫 1차시험때는 열심히만 하면된다는 생각으로 했으나 
                    실패하였고, 1차 시험 직후 앞에서 얘기했던 동생들을 만나게 되었고 동생들의 경험담을 통해 제 실패원인을 진단할 수 있었습니다. 
                    그 이후에는 경험자의 조언을 귀담아 듣게 되었고 공부방법도 학원 수업시간에 강사가 얘기하면 해당 과목은 그대로 따라 했습니다.
                </div>

                <h4 class="NGR mt20">마치며</h4>
                <div>
                    시험을 준비하였던 2년 반 동안의 생활이 결코 쉽지 않은 길이었지만 새롭게 도전하여 해냈다는 성취감과 우리 아이들에게 자랑스런 아빠가 될 수 있어서 너무 행복합니다. 
                    이 자리를 빌어 힘든 준비기간동안 항상 힘이 되어준 사랑하는 아내와 아이들, 늘 기도해주시고 응원해 주신 부모님과 장인 장모님, 물심양면으로 도와주신 처형 
                    그리고 경험자로서 조언을 아끼지 않은 동생 상현, 현옥에게도 감사의 말씀을 드립니다. 
                </div>
            </div>
        </div>      
    </div>
    <div class="Quick-Bnr ml20">
        <img src="{{ img_url('sample/banner_180605.jpg') }}">     
    </div>
</div>
<!-- End Container -->
@stop