<style type="text/css">
.evtFooter {width:900px; margin:0 auto; padding:100px 0; text-align:left; line-height:1.5; font-size:14px; color:#666}
.evtFooter h3 {font-size:1.5rem; margin-bottom:30px; color:#000}
.evtFooter p {font-size:1.1rem; margin-bottom:10px; color:#333;}
.evtFooter div,
.evtFooter ul {margin-bottom:30px; padding-left:10px}
.evtFooter li {margin-left:20px; list-style-type: decimal; }
</style>

<div class="evtFooter">
    <h3 class="NSK-Black">[이용 및 환불 안내]</h3>

    <p># 사전예약 이벤트 안내</p>
    <div>사전예약신청 강좌는 내강의실>수강대기 강좌에서 확인 가능합니다.<br>
    (현재 진행중인 2020년 3월 9일 사전 예약신청 강좌의 경우 4월 9일부터 수강 시작)</div>

    <p># 수강안내</p>
    <ul>
        <li>강좌의 표기된 수강기간 동안 동영상 강좌를 무제한 수강 할 수 있습니다.</li>
        <li>PC/휴대폰/태블릿에서 언제든 수강가능합니다.</li>
        <li>커리큘럼은 사정에 따라 일부 변동될 수 있으며, 강의 콘텐츠는 순차적으로 제공될 수 있습니다.</li>
    </ul>

    <p># 환불안내</p>
    <ul>
        <li>이용안내 및 환불 특약으로 안내된 별도 환불 기준이 있는 경우 우선 적용합니다.</li>
        <li>강의재생시간에 관계없이 강의를 재생한 경우, 학습 자료 및 모바일 다운로드 이용한 경우 수강한 것으로 간주합니다.(맛보기 강의 제외)</li>
        <li>강좌비*에서 기수강 강의수에 대한 금액* 및 위약금*(강의 정상가의 10%)을 차감 후 부분 환불이 진행됩니다.<br>
        * 강좌비: 결제금액에서 서비스프로그램 등 추가 혜택에 해당하는 금액을 차감한 순수강좌비<br>
        * 기수강강의 금액: 결제금액 - (전체 강좌 수 대비 강좌 정상가의 1회 이용대금×이용강의수)<br>
        * 결제일로부터 7일이내 위약금 없음<br>
        * 결제일로부터 7일 이후 위약금 적용(정상가의 10% 공제)</li>
        <li>지급된 솔루션, 사은품이 있는 경우 공급자의 교환, 환불 정책에 따릅니다.<br>
        (샵플링 프로그램 1개월 정가 275,000원 기준 환불시 기사용분 차감)</li>
        <li>환불이 진행 된 후에는 자동 수강 종료됩니다.</li>
        <li>총강의수 전체 기수강 시에는 전액환불이 불가합니다.</li>
    </ul>

    <p># 기타유의사항</p>
    <ul>
        <li>제공되는 사은혜택과 동영상은 구분하여 별도구매 불가합니다.</li>
        <li>아이디 공유, 타인양도 등 부정사용 적발 시 회원 자격 박탈 및 환불 불가하며, 불법 공유 행위 사안에 따라 민형사상 조치가 있을 수 있습니다. </li>
        <li>수강혜택 사은품으로 발급된 인증코드 및 쿠폰은 이벤트가 변경되거나 종료 될 경우 회수 될 수 있으며, 동일 혜택이 적용되지 않습니다.</li>
        <li>지급된 샵플링 프로그램 이용을 위해서는 사업자등록번호가 필요합니다. (2020년 4월 9일 이전 별도 공지)</li>
    </ul>

    <div>※ 이용문의 : 고객만족센터 1544-5006</div>
</div>