<div class="mSubTit NSK-Black mt30" ><span>{{ array_get($__cfg['SiteMenu'], 'TreeMenu.GNB.MenuName', '') }}</span> 합격 로드맵</div>
<div class="loadMap">
    <p class="start"><span>START</span></p>
    <ul>
        <li class="lmTitle"><a href="#none">1순환 기본강의</a>
            <div class="lmCts">
                <div>
                        <span><‘체계’의 과정><br>
                        “기본서의 내용 중 폭넓은 이해를 위한 6~70%의 내용을 다루어 체계를 세우고 기본기를 다집니다.”
                        </span>
                </div>
                <ul>
                    <li>강의 + 복습 ➜ 2회독<br>
                        강약조절이 될 만큼 공부가 되지 않은 상태에서의 예습은 효율적이지 못하기 때문에 강의와 복습에 시간을 투자하여 큰 틀에서의 흐름을 파악하는 것을 목표로 학습합니다.
                    </li>
                </ul>               
            </div>
        </li>
        <li class="lmTitle"><a href="#none">2순환 심화강의</a>
            <div class="lmCts">
                <div>
                        <span>
                        <‘체득’의 과정><br>
                        “검찰직 시험 합격을 위한 모든 기초이론과 심화이론을 완성하는 과정입니다. 1순환 기본과정을 통해 세워진 체계와 다져진 기본기를 바탕으로 검찰직 시험에 출제되는 모든 이론을 정리합니다.”
                        </span>
                </div>
                <ul>
                    <li>
                        이러한 1~2순환을 거치면서 기본서 1권의 정리가 완성됩니다.
                    </li>
                    <li>
                        예습 + 강의 + 복습 ➜ 3회독<br>
                        2순환 강의에 앞서 1순환에 학습한 체계와 틀을 예습을 통해 확립합니다. 짧은 예습을 통해 2순환 강의에 더욱 집중할 수 있을 뿐 아니라, 복습시간을 단축하는 효과까지 얻을 수 있습니다.
                    </li>
                </ul>               
            </div>
        </li>
        <li class="lmTitle"><a href="#none">3순환 진도별모의고사(기출포함)</a>
            <div class="lmCts">
                <div>
                        <span>
                        <‘확인’의 과정><br>
                        “1~2순환 과정을 통해 습득한 모든 내용을 출제형태와 동일한 객관식의 형태로 확인하고, 효율적으로 회독수를 늘리기 위한 문제집에 정리하는 과정입니다.”
                        </span>
                </div>
                <ul>
                    <li>
                        진도별 모의고사 + 문제집<br>
                        미리 정해진 진도에 따라 1~2순환 과정을 통해 정리된 기본서로 예습을 하고, 실전과 같은 환경에서 매일 진도별 모의고사를 응시합니다. 이해를 통해 내 것이 되어 정확히 맞힌 문제와 틀리거나 헷갈린 문제를 구분하여 문제집에 체크하고 강의를 통해 객관식에 적합한 형식으로 정리하여 반복합니다.
                    </li>
                </ul>                
            </div>
        </li>
        <li class="lmTitle"><a href="#none">4순환 전범위모의고사</a>
            <div class="lmCts">
                <div>
                        <span>
                            <‘확신’의 과정><br>
                            “실전과 같은 전범위 모의고사를 통해 나의 약점을 파악하고 3순환에 정리한 문제집에 보충적으로 정리하면서 나만의 마무리 교재를 완성합니다. 준비한 마무리 교재를 무한 반복하여 실력을 극대화화고 실수를 줄이도록 합니다.”
                        </span>
                </div>
                <ul>
                    <li>
                        3순환 과정을 통해 정리된 문제집을 이용하여 전범위를 빠르게 예습하고 매주 1회 실전모의고사를 치릅니다. 3순환에 이어 틀리거나 헷갈린 문제를 문제집에 체크하여 정리하고, 다시는 틀리지 않도록 정확히 암기합니다. 특히 반복해서 틀리는 문제들을 끝없이 반복하여 암기하는 과정을 통해 실력과 점수를 극대화합니다.
                    </li>
                    <li>
                        실전모의고사 + 강의 + 무한회독 ➜ 점수향상<br>
                        틀리는 문제와 내용을 반복하는 복습’을 통해 아는 것과 모르는 것, 헷갈리는 것이 모두 체크된 나만의 마무리 교재를 시험당일까지 무한회독합니다.
                    </li>
                </ul>               
            </div>
        </li>
    </ul>
    <p class="goal"><span>GOAL</span></p>
</div>