<div class="policyNew">
    <h3>개인정보 취급방침</h3>
    <div>
        (주)윌비스(이하 "회사"라 합니다)는 개인정보보호법, 통신비밀보호법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등을 준수하고 있습니다.<br />
        회사는 개인정보처리방침을 통하여 이용자가 제공하는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다. <br />
        <br />
        윌비스㈜의 개인정보처리방침의 주요 내용은 다음과 같습니다.
    </div>
    <ul class="titsubject">
        <li><a href="#N01">1. 개인정보의 수집 및 이용 목적</a></li>
        <li><a href="#N02">2. 수집하는 개인정보 항목 및 수집 방법</a></li>
        <li><a href="#N03">3. 개인정보의 처리 및 보유기간</a></li>
        <li><a href="#N04">4. 개인정보의 제3자 제공</a></li>
        <li><a href="#N05">5. 개인정보의 위탁</a></li>
        <li><a href="#N06">6. 이용자와 법정대리인의 권리 및 그 행사 방법</a></li>
        <li><a href="#N07">7. 개인정보의 파기</a></li>
        <li><a href="#N08">8. 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항</a></li>
        <li><a href="#N09">9. 개인정보보호책임자</a></li>
        <li><a href="#N010">10. 개인정보의 안정성 확보조치</a></li>
        <li><a href="#N011">11. 개인정보처리방침 변경에 관한 사항</a></li>
        <li><a href="#N012">12. 개인정보에 관한 민원서비스</a></li>
    </ul>

    <p id="N01">1. 개인정보의 수집 및 이용목적</p>
    <div>회사는 다음의 목적을 위해 이용자의 개인정보를 처리합니다.</div>
    <ol class="policyNum">
        <li>서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산 콘텐츠 제공, 구매 및 요금 결제, 본인인증, 물품배송 또는 청구지 등 발송</li>
        <li>회원 관리 : 회원제 서비스 이용에 따른 본인 확인, 개인식별, 불량회원의 부정 이용 방지와 비인가 사용 방지, 가입 의사 확인, 연령확인, 불만처리 등 민원 처리, 고지사항 전달</li>
        <li>마케팅 및 광고에 활용 : 신규 서비스(제품) 개발 및 특화, 이벤트 등 광고성 정보 전달, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계</li>
        <li>고지사항 전달, 불만처리 등을 위한 원활한 의사소통 경로의 확보, 새로운 서비스 및 행사정보 안내</li>
        <li>기타 : 가입횟수 제한, 분쟁조정을 위한 기록보존, 회원의 각종 합격유무 확인 및 기타 통계자료 산출, 접속기기 제한, 부정이용 방지</li>
    </ol>


    <p id="N02">2. 수집하는 개인정보 항목 및 수집 방법</p>
    <div>윌비스의 개인정보 수집항목은 아래와 같습니다. 필수항목과 선택항목이 있는데, 선택항목은 입력하지 않더라도 서비스 이용에는 제한이 없습니다.</div>
    <ol class="policyNum">
        <li>
            수집하는 개인정보의 항목<br />
            - 회사는 회원가입, 원활한 고객상담, 각종 서비스의 제공을 위해 최초 회원가입 시 아래와 같이 최소한의개 인정보를 필수항목, 선택항목으로 나누어 수집하고 있습니다.<br />
            <br />
            [윌비스 통합 회원]<br />
            ㆍ필수항목 : 이름, 성별, 생년월일, 아이디, 비밀번호, 핸드폰번호 <br />
            ㆍ선택항목 : 이메일, 주소<br />
            [학점은행제 회원]<br />
            ㆍ필수항목 : 이름, 성별, 생년월일, 학번, 아이디, 비밀번호, 핸드폰번호, 이메일, 주소, 최종학력<br />
            ㆍ선택항목 : 학위취득(목적, 희망전공, 희망시기), 추천인, 협력기관, 가입경로<br />
            - 서비스 이용 과정이나 사업 처리 과정에서 아래와 같은 정보들이 생성되어 수집될 수 있습니다. <br />
            ㆍ서비스 이용기록, 접속로그, 쿠키, 접속IP정보, 결제기록, 불량이용 기록, member key 값 등<br />
            ㆍ아이핀 서비스를 통한 본인확인 정보<br />
            - 부가서비스 및 맞춤식 서비스 이용 또는 이벤트 응모 과정에서 해당 서비스의 이용자에 한해서 몇 가지 정보들이 수집 될 수 있으며, 이러한 정보 수집 시 별도의 수집 항목에 대한 동의를 받은 후 수집합니다.<br />
            - 콘텐츠 이용 및 일부 서비스 이용 시 관련 부정사용 방지를 위하여 아래와 같은 정보들이 수집될 수 있습니다.<br />
            ㆍMAC Address, HDD Serial, PC이름, 윌비스 Player 고유 ID, IP Address<br />
            - 유료 서비스 이용 과정에서 아래와 같은 결제 정보들이 수집될 수 있습니다.<br />
            - 신용카드 결제 : 카드사코드, 승인번호 등 결제관련 기록<br />
            - 실시간 계좌이체 : 은행코드 등 결제관련 기록<br />
            - 무통장결제(가상계좌) : 가상계좌번호 등 결제관련 기록<br />
        </li>
        <li>
            개인정보 수집 방법<br />
            - 회사는 다음과 같은 방법으로 개인정보를 수집합니다.<br />
            ㆍ홈페이지, 서면양식 ,팩스, 전화, 상담게시판, 이메일, 이벤트응모, 배송요청 등<br />
            ㆍ설명회/특강 예약, 상담예약 등<br />
            ㆍ생성정보 수집 툴을 통한 수집<br />
            ㆍ관계사를 통한 제공<br />
            - 고객 센터의 전화를 통한 개인정보 수집 시에는 통화 내용이 녹취되며, 녹취 사실을 이용자에게 고지합니다.
        </li>
    </ol>

    <p id="N03">3. 개인정보의 처리 및 보유기간</p>
    <div>
        회사는 원칙적으로 개인정보의 수집 및 이용 목적이 달성된 후에는 이용자의 개인정보를 지체 없이 파기합니다. 단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다. <br />
        - 보유항목: 처리항목과 같습니다.<br />
        - 보유근거 : 이용약관 및 개인정보처리방침<br />
        - 보유기간 : 이용계약에 따른 회원 자격이 유지되는 기간 동안 <br />
        <br />
        그러나 회원탈퇴 후에도 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 아래와 같이 일정 기간 동안 회원정보를 보관합니다.<br />
        - 표시/광고에 관한 기록 : 6개월 (전자상거래등에서의 소비자보호에 관한 법률)<br />
        - 계약 또는 청약철회 등에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률)<br />
        - 대금결제 및 재화 등의 공급에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률)<br />
        - 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년 (전자상거래등에서의 소비자보호에 관한 법률)<br />
        - 신용정보의 수집/처리 및 이용 등에 관한 기록 : 3년 (신용정보의 이용 및 보호에 관한 법률) 통신비밀보호법에 따른 통신사실확인자료 3개월
    </div>

    <p id="N04">4. 개인정보의 제3자 제공</p>
    <div>
        회사는 이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.<br />
        - 이용자들이 사전에 동의한 경우<br />
        - 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우<br />
        - 회사 학점은행제 과정의 경우
        <table class="tdCenter">
            <col width="25%"/>
            <col width="25%" />
            <col width="25%" />
            <col width="25%" />
            <thead>
            <tr>
                <th>개인정보 항목</th>
                <th>개인정보를제공 받는 자</th>
                <th>개인정보를 제공 받는 자의 개인정보 이용목적</th>
                <th>개인정보를 제공 받는 자의 개인정보 이용기간 및 보유기간</th>

            </tr>
            </thead>
            <tbody>
            <tr>
                <td>주민등록번호, 성명, 연락처<BR>, 최종학력, 자격사항, 학적사항</td>
                <td>국가평생교육진흥원</td>
                <td>학점취득 및 학위 취득시 활용</td>
                <td>학점취득 및 학위 취득시까지 활용, 영구보관
                    <BR>(&nbsp;수집 근거 : <a href="http://www.law.go.kr/lsInfoP.do?lsiSeq=175153&efYd=20160928#0000" target="_blank">학점인정 등에 관한 법률 시행령</a> )</td>
            </tr>
            <tr>
                <td>주민등록번호, 성명, 연락처<BR>, 최종학력, 자격사항, 학적사항</td>
                <td>교육부</td>
                <td>학점취득 및 학위 취득시 활용</td>
                <td>학점취득 및 학위 취득시까지 활용, 영구보관
                    <BR>(&nbsp;수집 근거 : <a href="http://www.law.go.kr/lsInfoP.do?lsiSeq=175153&efYd=20160928#0000" target="_blank">학점인정 등에 관한 법률 시행령</a> )</td>
            </tr>
            </tbody>
        </table>
    </div>

    <p id="N05">5. 개인정보의 위탁</p>
    <div>
        <table class="tdCenter">
            <col width="20%"/>
            <col width="20%"/>
            <col width=""/>
            <col width="20%"/>
            <thead>
            <tr>
                <th>수탁자</th>
                <th>위탑업무의 내용</th>
                <th>위탁개인정보</th>
                <th>개인정보 보유기간</th>
            </tr>
            </thead>
            <tbody>
            <tr>
                <td>(주) CJ 대한통운</td>
                <td>교재등 상품의 배송</td>
                <td>이름, 핸드폰번호, 주소</td>
                <td>위탁계약 종료시까지</td>
            </tr>
            <tr>
                <td>(주) KG 이니시스</td>
                <td>전자 결제 대행</td>
                <td>이름, 아이디, 핸드폰번호, 이메일주소</td>
                <td>위탁계약 종료시까지</td>
            </tr>
            <tr>
                <td>(주) 엘지유플러스</td>
                <td>SMS 발송</td>
                <td>이름, 핸드폰번호</td>
                <td>위탁계약 종료시까지</td>
            </tr>
            <tr>
                <td>(주) 액시스소프트</td>
                <td>동영상 서버관리 및 모바일 다운로드 서비스</td>
                <td>아이디</td>
                <td>위탁계약 종료시까지</td>
            </tr>
            <tr>
                <td>(주) NICE 신용평가</td>
                <td>PIN 본인인증</td>
                <td>이름, 아이디</td>
                <td>위탁계약 종료시까지</td>
            </tr>
            <tr>
                <td>(주) 처음소프트</td>
                <td>Email 발송</td>
                <td>이름, 이메일</td>
                <td>위탁계약 종료시까지</td>
            </tr>
            </tbody>
        </table>
    </div>

    <p id="N06">6. 이용자와 법정대리인의 권리, 의무 및 행사방법</p>
    <ol class="policyNum">
        <li>이용자와 법정대리인은 언제든지 다음 각 호의 사항에 관하여 개인정보 열람•정정을 요구할 수 있습니다.<br />
            - 회사가 보유하고 있는 이용자의 개인정보<br />
            - 회사가 이용자의 개인정보를 이용하거나 제3자에게 제공한 내역<br />
            - 회사에게 개인정보수집•이용•제공 등의 동의를 한 내역 <br />
            이용자는 회사 웹사이트의 [내강의실] - [회원정보] - [개인정보관리] 메뉴에서 직접 자신의 정보를 열람, 정정을 할 수 있으며, 별도로 개인정보보호책임자에게 서면, 전화, 전자우편 등을 통하여 개인정보의 열람, 정정을 요청할 수 있습니다.
        </li>
        <li>이용자와 법정대리인은 언제든지 자신의 개인정보처리의 정지를 요구할 수 있습니다.</li>
        <li>이용자와 법정대리인은 언제든지 회원가입 시 개인정보의 수집, 이용, 제공 등에 대해 동의하신 의사표시를 철회(회원탈퇴)할 수 있습니다.</li>
    </ol>
    <div>동의철회(회원탈퇴)는 회사 웹사이트의 [내강의실] - [회원정보] - [개인정보관리] 메뉴에서 본인 확인 절차를 거친 후 직접 동의철회(회원탈퇴)를 하거나, 별도로 개인정보보호책임자에게 서면, 전화 또는 전자우편 등을 통하여 연락하면 지체 없이 이용자의 개인정보를 파기하는 등 필요한 조치를 취하겠습니다. 단, 동의철회(회원탈퇴)가 있더라도 관계법령에 따라 최소한의 정보가 보관됩니다.
    </div>


    <p id="N07">7. 개인정보의 파기</p>
    <div>
        회사는 회원의 개인정보 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5일 이내, 개인정보의 처리
        목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 그 불필요하게 된 날로부터 5일 이내 개인정보를 파기합니다. 단, 관계법령에 의하여 일정기간 보존하여야할 개인정보는
        일정기간 보존 후에 지체없이 파기됩니다. 파기절차 및 방법은 다음과 같습니다. <br />
        <br />
        [파기절차]<br />
        회원의 개인정보 보유기간이 경과되더라도 관계법령에 의하여 일정기간 보존하여야할 개인정보는 별도 DB로 옮겨 일정기간 보존 후 파기합니다. (문서의 경우 별도의 시건장치 되어있는 보관함에 보관)
        별도 DB로 옮겨진 개인정보는 법령에 의한 보유목적 이외의 다른 목적으로 이용되지 않습니다. <br />
        <br />
        [파기방법]<br />
        - 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.<br />
        - 문서로 출력된 개인정보는 파쇄기로 파쇄하거나소각을 통하여 파기합니다.
    </div>

    <p id="N08">8. 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항</p>
    <div>
        회사는 이용자의 정보를 수시로 저장하고 찾아내는 ‘쿠키(cookie)’ 등을 운용합니다. 쿠키란 회사의 웹사이트를 운영하는데 이용되는 서버가 귀하의 브라우저에 보내는 아주 작은 텍스트 파일로서 이용자의 컴퓨터
        하드디스크에 저장됩니다. 회사는 다음과 같은 목적을 위해 쿠키를 사용합니다. <br />
        <br />
        [쿠키 등 사용 목적]<br />
        이용자의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트
        참여 정도 및 방문 횟수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공. 이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 이용자는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.<br />
        <br />
        [쿠키 설정 거부 방법]<br />
        예) 쿠키 설정을 거부하는 방법으로는 이용자가 사용하는 웹 브라우저의 옵션을 선택함으로써 모든
        쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다. <br />
        - 설정방법 예(인터넷 익스플로어의 경우) : 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보
        단, 이용자가 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.
    </div>

    <p id="N09">9. 개인정보보호책임자</p>
    <div>
        회사는 회원의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 개인정보보호책임자를 지정하고 있습니다. <br />
        - 개인정보보호책임자 : 배성안 원장<br />
        - 개인정보보호담당자 : 김상구 실장<br />
        - 소속부서 : 윌비스 교육사업부<br />
        - 전화번호 : 070-4006-7120<br />
        - 이메일 : bmose@willbes.com<br />
        이용자는 회사의 서비스를 이용하며 발생하는 모든 개인정보보호 관련 민원을 개인정보보호책임자 혹은<br />
        담당부서로 신고할 수 있습니다. <br />
        회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.
    </div>

    <p id="N010">10. 개인정보의 안정성 확보조치</p>
    <div>
        회사는 이용자의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록
        안정성 확보를 위하여 다음과 같은 기술적, 관리적 대책을 강구하고 있습니다.
    </div>
    <ol class="policyNum">
        <li>
            개인정보 암호화<br />
            이용자의 개인정보는 비밀번호에 의해 보호되며, 중요한 데이터는 파일 및 전송
            데이터를 암호화하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능을 통해 보호 하고 있습니다.
        </li>
        <li>
            해킹 등에 대비한 기술적 대책<br />
            회사는 해킹이나 컴퓨터 바이러스 등에 의해 이용자의 개인정보가 유출되거나 훼손되는 것을 막기 위해
            외부로부터 접근이 통제된 구역에 시스템을 설치하고, 침입 차단장치 이용 및 침입탐지시스템을
            설치하여 24시간 감시하고 있습니다.<br />
            그리고 백신 프로그램을 주기적으로 업데이트하며 갑작스런 바이러스가 출현할 경우 백신이 나오는
            즉시 이를 적용함으로써 개인정보가 침해되는 것을 방지하고 있습니다.
        </li>
        <li>
            개인정보처리시스템 접근 제한<br />
            회사는 개인정보취급자에 대한 접근권한의 부여, 변경, 말소 등에 관한 기준을 수립하고 비밀번호의
            생성 방법, 변경 주기 등을 규정 운영하며 기타 개인정보에 대한 접근통제를 위해 필요한 조치를 다하고
            있습니다.
        </li>
        <li>
            개인정보 취급 직원의 교육<br />
            개인정보관련 취급 직원은 담당자에 한정시켜 최소화 하고 새로운 보안기술의 습득 및 개인정보보호
            의무에 관해 정기적인 교육을 실시하며 별도의 비밀번호를 부여하여 접근 권한을 관리하는 등 관리적
            대책을 시행하고 있습니다.
        </li>
        <li>
            개인 아이디와 비밀번호 관리<br />
            이용자가 사용하는 ID와 비밀번호는 원칙적으로 이용자만이 사용하도록 되어 있습니다. 회사는 이용자의
            개인적인 부주의로 ID, 비밀번호 등 개인정보가 유출되어 발생한 문제와 기본적인 인터넷의 위험성
            때문에 일어나는 일들에 대해 책임을 지지 않습니다. 비밀번호에 대한 보안 의식을 가지고 비밀번호를
            자주 변경하며 공용PC에서의 로그인시 개인정보가 유출되지 않도록 각별한 주의를 기울여 주시기
            바랍니다.
        </li>
    </ol>

    <p id="N011">11. 개인정보처리방침 변경에 관한 사항</p>
    <div>회사는 개인정보처리방침을 개정하는 경우 최소 7일 전에 홈페이지의 공지사항을 통하여 고지할 것입니다.</div>

    <p id="N012">12. 개인정보에 관한 민원서비스</p>
    <div>
        기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다. <br />
        - 개인정보 침해신고센터 (http://privacy.kisa.or.kr / 118)<br />
        - 개인정보 분쟁조정위원회 (http://kopico.go.kr / 1833-6972)<br />
        - 대검찰청 사이버수사과 (http://spo.go.kr / 1301)<br />
        - 경찰청 사이버안전국 (http://cyberbureau.police.go.kr / 182) <br />
        <br />
        본 개인정보처리방침에서 규정되지 않은 사항은 관계법령의 범위 내에서 당사 이용약관을 우선적으로
        적용합니다. <br />
        - 개인정보처리방침 공고일자 : 2019년 3월 25일<br />
        - 개인정보처리방침 시행일자 : 2019년 3월 25일<br />
    </div>

</div>